<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="484.07" top="759.13"><span x0="113.3" y0="759.13" x1="484.07" style="x0: 113.3; x1: 118.28; y0: 759.13; y1: 769.09; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">41. La secretar&#237;a seleccionar&#225; a los miembros del equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 procurando que haya un equilibrio num&#233;rico entre los expertos procedentes de Partes que son pa&#237;ses desarrollados y de Partes que son pa&#237;ses en desarrollo. La secretar&#237;a velar&#225;, en la medida de lo posible, por que haya un equilibrio geogr&#225;fico y de g&#233;nero entre los expertos encargados del examen t&#233;cnico. Al seleccionar a los miembros de un equipo de expertos encargado de la realizaci&#243;n de un examen centralizado de los informes de los pa&#237;ses menos adelantados y de los peque&#241;os Estados insulares en desarrollo, la secretar&#237;a deber&#225; hacer lo posible por incluir a expertos t&#233;cnicos procedentes de esos pa&#237;ses, velando al mismo tiempo por que dichos expertos no participen en los ex&#225;menes de la Parte que los design&#243; para integrar la lista de expertos de la Convenci&#243;n Marco. </span></div><div left="113.3" right="484.17" top="621.11"><span x0="113.3" y0="621.11" x1="484.17" style="x0: 113.3; x1: 118.28; y0: 621.11; y1: 631.07; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">42. El mismo equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 no podr&#225; realizar dos ex&#225;menes sucesivos de los informes de una Parte participante. </span></div><div left="113.3" right="484.15" top="591.11"><span x0="113.3" y0="591.11" x1="484.15" style="x0: 113.3; x1: 118.28; y0: 591.11; y1: 601.07; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">43. El equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 deber&#225; incluir dos examinadores principales, uno procedente de una Parte que sea un pa&#237;s desarrollado y otro de una Parte que sea un pa&#237;s en desarrollo, que no hayan sido designados para integrar la lista de expertos de la Convenci&#243;n Marco por la Parte participante objeto de examen. </span></div><div left="113.3" right="484.11" top="537.08"><span x0="113.3" y0="537.08" x1="484.11" style="x0: 113.3; x1: 118.28; y0: 537.08; y1: 547.04; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">44. La secretar&#237;a, al seleccionar a los examinadores principales, deber&#237;a tomar en consideraci&#243;n su experiencia pertinente, teniendo en cuenta que la experiencia en la realizaci&#243;n de los ex&#225;menes t&#233;cnicos por expertos sobre el art&#237;culo 6 se desarrollar&#225; a medida que evolucione el proceso de examen. </span></div><div left="113.3" right="484.05" top="483.08"><span x0="113.3" y0="483.08" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 483.08; y1: 493.04; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">45. La participaci&#243;n de expertos de Partes que son pa&#237;ses en desarrollo en el equipo encargado del examen t&#233;cnico sobre el art&#237;culo 6 se financiar&#225; con arreglo a los procedimientos existentes para la participaci&#243;n en las actividades de la Convenci&#243;n Marco. </span></div><div left="87.62" right="320.33" top="427.56"><span x0="87.62" y0="427.56" x1="320.33" style="x0: 87.62; x1: 96.29; y0: 427.56; y1: 439.56; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">C. Examinadores principales del art&#237;culo 6 </span></div><div left="113.3" right="484.09" top="403.64"><span x0="113.3" y0="403.64" x1="484.09" style="x0: 113.3; x1: 118.28; y0: 403.64; y1: 413.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">46. Los examinadores principales del art&#237;culo 6 supervisar&#225;n la labor del equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 de conformidad con las presentes directrices. </span></div><div left="113.3" right="484.0" top="361.62"><span x0="113.3" y0="361.62" x1="484.0" style="x0: 113.3; x1: 118.28; y0: 361.62; y1: 371.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">47. Los examinadores principales del art&#237;culo 6 deber&#225;n asegurarse de que los ex&#225;menes t&#233;cnicos por expertos sobre el art&#237;culo 6 en los que participen se lleven a cabo de conformidad con las presentes directrices. Los examinadores principales del art&#237;culo 6 deber&#225;n asegurar la calidad y objetividad del examen t&#233;cnico por expertos sobre el art&#237;culo 6, as&#237; como su continuidad, la coherencia entre los ex&#225;menes de todas las Partes participantes y el respeto de los plazos establecidos para los ex&#225;menes. </span></div><div left="113.3" right="484.05" top="283.62"><span x0="113.3" y0="283.62" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 283.62; y1: 293.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">48. Los examinadores principales del art&#237;culo 6 deber&#225;n comunicar la informaci&#243;n necesaria al equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6, seguir de cerca los progresos realizados en el examen, coordinar el env&#237;o de preguntas del equipo de expertos sobre el art&#237;culo 6 a la Parte participante objeto de examen y la inclusi&#243;n de las respuestas de dicha Parte en el informe del examen t&#233;cnico por expertos sobre el art&#237;culo 6, reiterar las cuestiones planteadas en los anteriores informes de ex&#225;menes t&#233;cnicos sobre el art&#237;culo 6, y ofrecer asesoramiento t&#233;cnico a los miembros del equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6. </span></div><div left="113.3" right="484.1" top="181.59"><span x0="113.3" y0="181.59" x1="484.1" style="x0: 113.3; x1: 118.28; y0: 181.59; y1: 191.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">49. A petici&#243;n del Comit&#233; de Aplicaci&#243;n y Cumplimiento del Acuerdo de Par&#237;s, los examinadores principales del art&#237;culo 6 deber&#237;an ponerse en contacto con el Comit&#233; cuando se observen discrepancias importantes y persistentes, de conformidad con lo dispuesto en el p&#225;rrafo 17 f) de la presente decisi&#243;n y en la decisi&#243;n 20/CMA.1, anexo, p&#225;rrafo 22 b). </span></div><div left="113.3" right="484.11" top="127.59"><span x0="113.3" y0="127.59" x1="484.11" style="x0: 113.3; x1: 118.28; y0: 127.59; y1: 137.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">50. Los examinadores principales del art&#237;culo 6 celebrar&#225;n una reuni&#243;n anual para estudiar formas de mejorar la calidad, la eficiencia y la coherencia de los ex&#225;menes t&#233;cnicos por expertos sobre el art&#237;culo 6, y formular&#225;n conclusiones sobre la base de los debates de esas reuniones que servir&#225;n de aportaci&#243;n a la pr&#225;ctica de los ex&#225;menes t&#233;cnicos por expertos t&#233;cnicos sobre el art&#237;culo 6. </span></div></body></html>