<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="141.74" right="484.18" top="759.25"><span x0="141.74" y0="759.25" x1="484.18" style="x0: 141.74; x1: 146.72; y0: 759.25; y1: 769.21; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) Abstenerse de participar en cualquier tarea del &#211;rgano de Supervisi&#243;n, incluida la adopci&#243;n de decisiones, con respecto a la cual puedan tener un conflicto de intereses real, potencial o aparente; </span></div><div left="141.74" right="484.15" top="717.23"><span x0="141.74" y0="717.23" x1="484.15" style="x0: 141.74; x1: 146.16; y0: 717.23; y1: 727.19; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">c) Abstenerse de comportamientos que puedan ser incompatibles con las exigencias de independencia e imparcialidad (decisi&#243;n 3/CMA.3, anexo, p&#225;rr. 15). </span></div><div left="113.3" right="483.96" top="687.23"><span x0="113.3" y0="687.23" x1="483.96" style="x0: 113.3; x1: 118.28; y0: 687.23; y1: 697.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">27. Los miembros y los suplentes no tendr&#225;n inter&#233;s pecuniario o financiero alguno en ning&#250;n aspecto de la actividad del mecanismo del art&#237;culo 6.4, en ninguna entidad operacional designada ni en ning&#250;n asunto examinado por el &#211;rgano de Supervisi&#243;n. El &#211;rgano de Supervisi&#243;n adoptar&#225; medidas para mitigar este riesgo, como la elaboraci&#243;n de disposiciones para que los miembros y los suplentes declaren sus intereses financieros. </span></div><div left="113.3" right="436.57" top="621.23"><span x0="113.3" y0="621.23" x1="436.57" style="x0: 113.3; x1: 118.28; y0: 621.23; y1: 631.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">28. Los miembros y los suplentes pondr&#225;n a disposici&#243;n de la secretar&#237;a su </span><span x0="437.47" y0="621.23" x1="484.45" style="x0: 437.47; x1: 441.89; y0: 621.23; y1: 631.19; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">curriculum vitae </span><span x0="135.26" y0="609.23" x1="484.04" style="x0: 135.26; x1: 140.24; y0: 609.23; y1: 619.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">y los detalles de todo v&#237;nculo profesional pasado y actual para que esta los publique en el sitio web de la Convenci&#243;n Marco, y mantendr&#225;n a la secretar&#237;a informada de cualquier cambio en esta informaci&#243;n. </span></div><div left="87.62" right="204.41" top="553.68"><span x0="87.62" y0="553.68" x1="204.41" style="x0: 87.62; x1: 96.29; y0: 553.68; y1: 565.68; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">C. Confidencialidad </span></div><div left="113.3" right="484.07" top="529.64"><span x0="113.3" y0="529.64" x1="484.07" style="x0: 113.3; x1: 118.28; y0: 529.64; y1: 539.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">29. Los miembros y los suplentes velar&#225;n por preservar la confidencialidad, en consonancia con las mejores pr&#225;cticas en la materia y con las decisiones de la CP/RA y el &#211;rgano de Supervisi&#243;n (decisi&#243;n 3/CMA.3, anexo, p&#225;rr. 16). </span></div><div left="87.62" right="222.29" top="474.12"><span x0="87.62" y0="474.12" x1="222.29" style="x0: 87.62; x1: 96.29; y0: 474.12; y1: 486.12; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">D. Juramento del cargo </span></div><div left="113.3" right="484.1" top="450.2"><span x0="113.3" y0="450.2" x1="484.1" style="x0: 113.3; x1: 118.28; y0: 450.2; y1: 460.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">30. Los miembros y los suplentes jurar&#225;n sus cargos por escrito ante el Secretario Ejecutivo de la Convenci&#243;n Marco, o un representante autorizado, antes de asumir sus funciones. El texto del juramento escrito del cargo figura en el ap&#233;ndice. </span></div><div left="113.3" right="484.08" top="408.2"><span x0="113.3" y0="408.2" x1="484.08" style="x0: 113.3; x1: 118.28; y0: 408.2; y1: 418.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">31. El env&#237;o por v&#237;a electr&#243;nica del juramento firmado por el miembro o el suplente es suficiente para satisfacer los requisitos del presente reglamento. </span></div><div left="85.7" right="295.04" top="363.14"><span x0="85.7" y0="363.14" x1="295.04" style="x0: 85.7; x1: 95.84; y0: 363.14; y1: 377.18; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">V. Presidencia y Vicepresidencia </span></div><div left="113.3" right="484.02" top="339.18"><span x0="113.3" y0="339.18" x1="484.02" style="x0: 113.3; x1: 118.28; y0: 339.18; y1: 349.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">32. Cada a&#241;o, el &#211;rgano de Supervisi&#243;n elegir&#225; entre sus miembros un Presidente y un Vicepresidente, quienes permanecer&#225;n en el cargo hasta que se elija a sus sucesores (decisi&#243;n 3/CMA.3, anexo, p&#225;rr. 18). En este contexto, el &#211;rgano de Supervisi&#243;n tendr&#225; plenamente en consideraci&#243;n el logro del equilibrio regional y de g&#233;nero. </span></div><div left="113.3" right="484.14" top="285.18"><span x0="113.3" y0="285.18" x1="484.14" style="x0: 113.3; x1: 118.28; y0: 285.18; y1: 295.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">33. El secretario del &#211;rgano de Supervisi&#243;n presidir&#225; la apertura de la primera reuni&#243;n del a&#241;o civil y dirigir&#225; la elecci&#243;n de los nuevos Presidente y Vicepresidente. </span></div><div left="113.3" right="484.0" top="255.18"><span x0="113.3" y0="255.18" x1="484.0" style="x0: 113.3; x1: 118.28; y0: 255.18; y1: 265.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">34. Si el Presidente elegido no puede desempe&#241;ar su cargo en una reuni&#243;n, ejercer&#225; la Presidencia el Vicepresidente. Si ninguno de los dos puede desempe&#241;ar sus funciones, el &#211;rgano de Supervisi&#243;n elegir&#225; a un miembro de entre los presentes para que ejerza la Presidencia en la reuni&#243;n. </span></div><div left="113.3" right="484.38" top="201.15"><span x0="113.3" y0="201.15" x1="484.38" style="x0: 113.3; x1: 118.28; y0: 201.15; y1: 211.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">35. Si el Presidente o el Vicepresidente no pudiera completar su mandato, el &#211;rgano de Supervisi&#243;n elegir&#225; a uno de sus miembros para que sea Presidente o Vicepresidente durante el resto del mandato. </span></div><div left="113.3" right="484.02" top="159.15"><span x0="113.3" y0="159.15" x1="484.02" style="x0: 113.3; x1: 118.28; y0: 159.15; y1: 169.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">36. Adem&#225;s de ejercer las funciones que le confieren otras disposiciones del presente reglamento, el Presidente declarar&#225; abiertas y clausuradas las reuniones, las cuales presidir&#225;; velar&#225; por la aplicaci&#243;n de este reglamento; conceder&#225; la palabra; someter&#225; a votaci&#243;n los asuntos; y proclamar&#225; las decisiones. El Presidente decidir&#225; sobre las cuestiones de orden y, con sujeci&#243;n al presente reglamento, tendr&#225; plena autoridad para dirigir las deliberaciones y mantener el orden en las reuniones. </span></div><div left="113.3" right="484.01" top="81.15"><span x0="113.3" y0="81.15" x1="484.01" style="x0: 113.3; x1: 118.28; y0: 81.15; y1: 91.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">37. El Presidente puede proponer al &#211;rgano de Supervisi&#243;n que se limiten el tiempo de intervenci&#243;n y el n&#250;mero de intervenciones que podr&#225; hacer sobre un asunto cada miembro </span></div></body></html>