<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="484.29" top="759.25"><span x0="113.3" y0="759.25" x1="484.29" style="x0: 113.3; x1: 118.28; y0: 759.25; y1: 769.21; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">para la financiaci&#243;n clim&#225;tica basada en resultados, para mecanismos nacionales de establecimiento de precios para la mitigaci&#243;n o para medidas nacionales basadas en el establecimiento de precios, con el prop&#243;sito de contribuir a la reducci&#243;n de los niveles de emisi&#243;n en la Parte de acogida. </span></div><div left="113.3" right="484.0" top="705.23"><span x0="113.3" y0="705.23" x1="484.0" style="x0: 113.3; x1: 118.28; y0: 705.23; y1: 715.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">30. Cada REA6.4 o RCE objeto de seguimiento en el registro del mecanismo tendr&#225; un identificador &#250;nico que se le asignar&#225; de acuerdo con las modalidades que desarrolle el &#211;rgano de Supervisi&#243;n y con las orientaciones adoptadas por la CP/RA para los registros de los enfoques cooperativos a que se hace referencia en el art&#237;culo 6, p&#225;rrafo 2, del Acuerdo de Par&#237;s. </span></div><div left="113.3" right="483.96" top="639.23"><span x0="113.3" y0="639.23" x1="483.96" style="x0: 113.3; x1: 118.28; y0: 639.23; y1: 649.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">31. Ninguna REA6.4 o RCE podr&#225; figurar simult&#225;neamente en m&#225;s de una cuenta del registro del mecanismo. </span></div><div left="113.3" right="484.34" top="609.23"><span x0="113.3" y0="609.23" x1="484.34" style="x0: 113.3; x1: 118.28; y0: 609.23; y1: 619.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">32. De conformidad con el p&#225;rrafo 63 de las NMP, el registro del mecanismo contar&#225;, como m&#237;nimo, con los siguientes tipos de cuentas, que se abrir&#225;n de acuerdo con los requisitos y procedimientos que apruebe el &#211;rgano de Supervisi&#243;n: </span></div><div left="141.74" right="475.03" top="567.2"><span x0="141.74" y0="567.2" x1="475.03" style="x0: 141.74; x1: 146.16; y0: 567.2; y1: 577.16; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">a) Una cuenta de transici&#243;n, adonde ir&#225;n todas las REA6.4 cuando se expidan; </span></div><div left="141.74" right="484.04" top="549.2"><span x0="141.74" y0="549.2" x1="484.04" style="x0: 141.74; x1: 146.72; y0: 549.2; y1: 559.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) Una cuenta de haberes, donde se podr&#225;n ingresar REA6.4 o RCE consignadas en el registro del mecanismo; </span></div><div left="141.74" right="484.11" top="519.2"><span x0="141.74" y0="519.2" x1="484.11" style="x0: 141.74; x1: 146.16; y0: 519.2; y1: 529.16; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">c) Una cuenta para la parte de los fondos devengados destinada a la adaptaci&#243;n, que recibir&#225; las REA6.4 de conformidad con el p&#225;rrafo 58 de las NMP; </span></div><div left="141.74" right="484.18" top="489.2"><span x0="141.74" y0="489.2" x1="484.18" style="x0: 141.74; x1: 146.72; y0: 489.2; y1: 499.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">d) Una cuenta de cancelaci&#243;n obligatoria de REA6.4 para producir una mitigaci&#243;n global de las emisiones mundiales (MGEM) de conformidad con el p&#225;rrafo 59 de las NMP (en adelante, cuenta de cancelaci&#243;n obligatoria para la MGEM); </span></div><div left="141.74" right="484.2" top="447.2"><span x0="141.74" y0="447.2" x1="484.2" style="x0: 141.74; x1: 146.16; y0: 447.2; y1: 457.16; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">e) Una cuenta de cancelaci&#243;n voluntaria de REA6.4 para producir una MGEM de conformidad con el p&#225;rrafo 70 de las NMP (en adelante, cuenta de cancelaci&#243;n voluntaria para la MGEM); </span></div><div left="141.74" right="360.04" top="405.2"><span x0="141.74" y0="405.2" x1="360.04" style="x0: 141.74; x1: 145.06; y0: 405.2; y1: 415.16; width: 3.32; font-size: 9.96; font-family: TimesNewRomanPSMT;">f) Cuenta de retirada para las REA6.4 y las RCE; </span></div><div left="141.74" right="484.41" top="387.18"><span x0="141.74" y0="387.18" x1="484.41" style="x0: 141.74; x1: 146.72; y0: 387.18; y1: 397.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">g) Una cuenta de cancelaci&#243;n de REA6.4 para otros fines de mitigaci&#243;n internacional; </span></div><div left="141.74" right="436.36" top="357.18"><span x0="141.74" y0="357.18" x1="436.36" style="x0: 141.74; x1: 146.72; y0: 357.18; y1: 367.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">h) Una cuenta de cancelaci&#243;n voluntaria de REA6.4 para otros fines; </span></div><div left="141.74" right="484.2" top="339.18"><span x0="141.74" y0="339.18" x1="484.2" style="x0: 141.74; x1: 144.51; y0: 339.18; y1: 349.14; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPSMT;">i) Una cuenta de cancelaci&#243;n administrativa de las REA6.4 y las RCE que figuren en el registro del mecanismo, para la introducci&#243;n de medidas correctivas y para otros fines que resulten necesarios. </span></div><div left="113.3" right="484.03" top="297.18"><span x0="113.3" y0="297.18" x1="484.03" style="x0: 113.3; x1: 118.28; y0: 297.18; y1: 307.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">33. De conformidad con el p&#225;rrafo 63 de las NMP, las Partes y las entidades autorizadas por una Parte participante como participantes en la actividad podr&#225;n solicitar la apertura de cuentas de haberes en el registro del mecanismo, con arreglo a los requisitos y procedimientos que apruebe el &#211;rgano de Supervisi&#243;n. La apertura de dicha cuenta deber&#225; ser aprobada por la Parte participante que autoriz&#243; la participaci&#243;n. Dichas cuentas de haberes estar&#225;n asociadas a la Parte que autoriz&#243; la participaci&#243;n. </span></div><div left="113.3" right="484.0" top="219.18"><span x0="113.3" y0="219.18" x1="484.0" style="x0: 113.3; x1: 118.28; y0: 219.18; y1: 229.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">34. De conformidad con el p&#225;rrafo 55 de las NMP, el registro del mecanismo deber&#225; permitir a los titulares de cuentas ver si las REA6.4 que figuran en sus cuentas de haberes son REA6.4 autorizadas u objeto de una primera transferencia. El registro del mecanismo tambi&#233;n permitir&#225; a los titulares de las cuentas ver si una transacci&#243;n es la primera transferencia en el historial de transacciones de sus cuentas. </span></div><div left="88.22" right="307.37" top="139.63"><span x0="88.22" y0="139.63" x1="307.37" style="x0: 88.22; x1: 96.23; y0: 139.63; y1: 151.63; width: 8.0; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">B. Procedimiento para las transacciones </span></div><div left="113.3" right="484.08" top="115.59"><span x0="113.3" y0="115.59" x1="484.08" style="x0: 113.3; x1: 118.28; y0: 115.59; y1: 125.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">35. El registro del mecanismo llevar&#225; a cabo la expedici&#243;n, el traspaso, la primera transferencia, la transferencia, la cancelaci&#243;n, la cancelaci&#243;n voluntaria y la retirada de REA6.4 o, en su caso, de RCE transferidas al registro del mecanismo de conformidad con el p&#225;rrafo 75 de las NMP. </span></div></body></html>