<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="484.16" top="759.13"><span x0="113.3" y0="759.13" x1="484.16" style="x0: 113.3; x1: 121.05; y0: 759.13; y1: 769.09; width: 7.75; font-size: 9.96; font-family: TimesNewRomanPSMT;">materiales necesarios para el examen. La secretar&#237;a tambi&#233;n velar&#225; por que los miembros del equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 tengan acceso a la informaci&#243;n de la plataforma centralizada de contabilidad y presentaci&#243;n de informaci&#243;n y de la base de datos del art&#237;culo 6 que se refiera a la Parte participante objeto de examen, tambi&#233;n en relaci&#243;n con las dem&#225;s Partes participantes en el enfoque o los enfoques cooperativos en que participe la Parte objeto de examen. </span></div><div left="113.3" right="484.13" top="681.11"><span x0="113.3" y0="681.11" x1="484.13" style="x0: 113.3; x1: 118.28; y0: 681.11; y1: 691.07; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">29. Al recopilar la informaci&#243;n para el examen t&#233;cnico por expertos sobre el art&#237;culo 6, la secretar&#237;a llevar&#225; a cabo una verificaci&#243;n de la integridad de la informaci&#243;n para su consideraci&#243;n por el equipo de expertos encargado de dicho examen. </span></div><div left="113.3" right="484.07" top="639.11"><span x0="113.3" y0="639.11" x1="484.07" style="x0: 113.3; x1: 118.28; y0: 639.11; y1: 649.07; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">30. La secretar&#237;a, junto con los examinadores principales sobre el art&#237;culo 6 (v&#233;ase el cap&#237;tulo XI.C </span><span x0="171.74" y0="627.11" x1="191.11" style="x0: 171.74; x1: 174.51; y0: 627.11; y1: 637.07; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">infra</span><span x0="191.18" y0="627.11" x1="484.45" style="x0: 191.18; x1: 194.5; y0: 627.11; y1: 637.07; width: 3.32; font-size: 9.96; font-family: TimesNewRomanPSMT;">), deber&#225; facilitar la comunicaci&#243;n entre la Parte objeto de examen y el equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6. </span></div><div left="113.3" right="484.02" top="597.11"><span x0="113.3" y0="597.11" x1="484.02" style="x0: 113.3; x1: 118.28; y0: 597.11; y1: 607.07; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">31. La secretar&#237;a, bajo la direcci&#243;n de los examinadores principales sobre el art&#237;culo 6, deber&#225; compilar y editar los informes finales de los ex&#225;menes t&#233;cnicos por expertos sobre el art&#237;culo 6. </span></div><div left="113.3" right="484.06" top="555.08"><span x0="113.3" y0="555.08" x1="484.06" style="x0: 113.3; x1: 118.28; y0: 555.08; y1: 565.04; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">32. La secretar&#237;a deber&#225; facilitar las reuniones anuales de los examinadores principales sobre el art&#237;culo 6, siempre que sea posible, coincidiendo con la reuni&#243;n anual de examinadores principales para el examen t&#233;cnico previsto en el art&#237;culo 13. </span></div><div left="113.3" right="484.06" top="513.08"><span x0="113.3" y0="513.08" x1="484.06" style="x0: 113.3; x1: 118.28; y0: 513.08; y1: 523.04; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">33. La secretar&#237;a elaborar&#225; y aplicar&#225; el programa de capacitaci&#243;n para los expertos t&#233;cnicos que participen en los ex&#225;menes t&#233;cnicos por expertos sobre el art&#237;culo 6, como se indica en el anexo IV de la presente decisi&#243;n. </span></div><div left="113.3" right="484.26" top="471.08"><span x0="113.3" y0="471.08" x1="484.26" style="x0: 113.3; x1: 118.28; y0: 471.08; y1: 481.04; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">34. Cuando se publique el informe del examen t&#233;cnico por expertos sobre el art&#237;culo 6, la secretar&#237;a deber&#225; notificar a las dem&#225;s Partes que participen en el mismo o los mismos enfoques cooperativos que la Parte objeto de examen. </span></div><div left="80.18" right="414.06" top="414.04"><span x0="80.18" y0="414.04" x1="414.06" style="x0: 80.18; x1: 90.32; y0: 414.04; y1: 428.08; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">XI. Equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 y arreglos institucionales </span></div><div left="87.62" right="190.34" top="367.54"><span x0="87.62" y0="367.54" x1="190.34" style="x0: 87.62; x1: 96.29; y0: 367.54; y1: 379.54; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">A. Generalidades </span></div><div left="113.3" right="484.16" top="343.62"><span x0="113.3" y0="343.62" x1="484.16" style="x0: 113.3; x1: 118.28; y0: 343.62; y1: 353.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">35. El ingreso de expertos t&#233;cnicos en la lista de expertos en la Convenci&#243;n Marco deber&#225; hacerse por designaci&#243;n de las Partes en el Acuerdo de Par&#237;s y, seg&#250;n corresponda, de organizaciones intergubernamentales. </span></div><div left="113.3" right="484.01" top="301.62"><span x0="113.3" y0="301.62" x1="484.01" style="x0: 113.3; x1: 118.28; y0: 301.62; y1: 311.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">36. Los expertos t&#233;cnicos deber&#225;n haber completado el programa de capacitaci&#243;n para expertos t&#233;cnicos sobre el art&#237;culo 6 mencionado en el p&#225;rrafo 33 </span><span x0="394.15" y0="289.62" x1="419.44" style="x0: 394.15; x1: 398.02; y0: 289.62; y1: 299.58; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra </span><span x0="421.03" y0="289.62" x1="484.41" style="x0: 421.03; x1: 425.45; y0: 289.62; y1: 299.58; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">antes de poder integrar un equipo de expertos encargado de un examen t&#233;cnico sobre el art&#237;culo 6. </span></div><div left="113.3" right="483.96" top="259.62"><span x0="113.3" y0="259.62" x1="483.96" style="x0: 113.3; x1: 118.28; y0: 259.62; y1: 269.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">37. A cada informe que d&#233; lugar a un examen t&#233;cnico por expertos sobre el art&#237;culo 6 se le asignar&#225; un &#250;nico equipo de expertos encargado del examen t&#233;cnico, cuyos miembros ser&#225;n seleccionados de la lista de expertos de la Convenci&#243;n Marco. </span></div><div left="88.22" right="183.02" top="204.07"><span x0="88.22" y0="204.07" x1="183.02" style="x0: 88.22; x1: 96.23; y0: 204.07; y1: 216.07; width: 8.0; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">B. Composici&#243;n </span></div><div left="113.3" right="484.07" top="180.03"><span x0="113.3" y0="180.03" x1="484.07" style="x0: 113.3; x1: 118.28; y0: 180.03; y1: 189.99; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">38. Los expertos t&#233;cnicos deber&#225;n ser de reconocida competencia en los &#225;mbitos pertinentes para el examen t&#233;cnico por expertos sobre el art&#237;culo 6. </span></div><div left="113.3" right="484.06" top="150.03"><span x0="113.3" y0="150.03" x1="484.06" style="x0: 113.3; x1: 118.28; y0: 150.03; y1: 159.99; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">39. La secretar&#237;a deber&#225; formar los equipos de expertos encargados de los ex&#225;menes t&#233;cnicos de tal manera que sus capacidades y competencias colectivas se correspondan con la informaci&#243;n que se haya de examinar, y que cada equipo de expertos t&#233;cnicos sobre el art&#237;culo 6 est&#233; integrado como m&#237;nimo por dos expertos. </span></div><div left="113.3" right="484.14" top="96.03"><span x0="113.3" y0="96.03" x1="484.14" style="x0: 113.3; x1: 118.28; y0: 96.03; y1: 105.99; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">40. Al menos un miembro del equipo deber&#237;a dominar, de ser posible, el idioma de la Parte participante que sea objeto de examen. </span></div></body></html>