<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="484.39" top="759.25"><span x0="113.3" y0="759.25" x1="484.39" style="x0: 113.3; x1: 118.28; y0: 759.25; y1: 769.21; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">51. La secretar&#237;a pondr&#225; a disposici&#243;n de los miembros y suplentes toda la documentaci&#243;n de las reuniones del &#211;rgano de Supervisi&#243;n al menos dos semanas antes de cada reuni&#243;n, a menos que el Presidente decida otra cosa. </span></div><div left="113.3" right="484.05" top="716.63"><span x0="113.3" y0="716.63" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 716.63; y1: 726.59; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">52. Hasta una semana antes de cada reuni&#243;n, el &#211;rgano de Supervisi&#243;n recibir&#225; observaciones del p&#250;blico, as&#237; como de los interesados, acerca de la documentaci&#243;n de la reuni&#243;n, a menos que el Presidente decida otra cosa. </span></div><div left="87.62" right="191.66" top="661.23"><span x0="87.62" y0="661.23" x1="191.66" style="x0: 87.62; x1: 96.29; y0: 661.23; y1: 673.23; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">D. Transparencia </span></div><div left="113.3" right="484.02" top="637.19"><span x0="113.3" y0="637.19" x1="484.02" style="x0: 113.3; x1: 118.28; y0: 637.19; y1: 647.15; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">53. Las reuniones del &#211;rgano de Supervisi&#243;n estar&#225;n abiertas al p&#250;blico, tambi&#233;n por v&#237;a electr&#243;nica, y se grabar&#225;n y publicar&#225;n por medios electr&#243;nicos, salvo cuando se trate de reuniones cerradas al p&#250;blico por motivos de confidencialidad (decisi&#243;n 3/CMA.3, anexo, p&#225;rr. 19). </span></div><div left="113.3" right="484.51" top="582.71"><span x0="113.3" y0="582.71" x1="484.51" style="x0: 113.3; x1: 118.28; y0: 582.71; y1: 592.67; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">54. Los documentos de las reuniones del &#211;rgano de Supervisi&#243;n se pondr&#225;n a disposici&#243;n del p&#250;blico, a menos que sean confidenciales (decisi&#243;n 3/CMA.3, anexo, p&#225;rr. 20). </span></div><div left="113.3" right="484.02" top="552.2"><span x0="113.3" y0="552.2" x1="484.02" style="x0: 113.3; x1: 118.28; y0: 552.2; y1: 562.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">55. El &#211;rgano de Supervisi&#243;n velar&#225; por la transparencia en la adopci&#243;n de decisiones y har&#225; p&#250;blico su marco de adopci&#243;n de decisiones y sus decisiones, incluidas sus normas, procedimientos y documentos conexos (decisi&#243;n 3/CMA.3, anexo, p&#225;rr. 21). </span></div><div left="88.22" right="355.99" top="496.68"><span x0="88.22" y0="496.68" x1="355.99" style="x0: 88.22; x1: 96.23; y0: 496.68; y1: 508.68; width: 8.0; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">E. Participaci&#243;n de observadores en las reuniones </span></div><div left="113.3" right="484.14" top="472.64"><span x0="113.3" y0="472.64" x1="484.14" style="x0: 113.3; x1: 118.28; y0: 472.64; y1: 482.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">56. A las reuniones del &#211;rgano de Supervisi&#243;n podr&#225;n asistir, en calidad de observadores, cualesquiera Partes u organizaciones observadoras admitidas por la Convenci&#243;n Marco, a menos que se trate de reuniones cerradas al p&#250;blico por motivos de confidencialidad. </span></div><div left="113.3" right="484.0" top="430.16"><span x0="113.3" y0="430.16" x1="484.0" style="x0: 113.3; x1: 118.28; y0: 430.16; y1: 440.12; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">57. El &#211;rgano de Supervisi&#243;n podr&#225; decidir, en inter&#233;s de la econom&#237;a y la eficiencia, limitar la asistencia presencial de los observadores a sus reuniones. </span></div><div left="113.3" right="484.01" top="399.68"><span x0="113.3" y0="399.68" x1="484.01" style="x0: 113.3; x1: 118.28; y0: 399.68; y1: 409.64; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">58. Los observadores podr&#225;n, previa invitaci&#243;n del &#211;rgano de Supervisi&#243;n, hacer exposiciones referidas a los asuntos que trate el &#211;rgano de Supervisi&#243;n en sus reuniones. </span></div><div left="113.3" right="484.21" top="369.18"><span x0="113.3" y0="369.18" x1="484.21" style="x0: 113.3; x1: 118.28; y0: 369.18; y1: 379.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">59. El &#211;rgano de Supervisi&#243;n podr&#225; invitar a una reuni&#243;n a interesados concretos para recabar su opini&#243;n sobre un determinado tema del programa de la reuni&#243;n. </span></div><div left="88.94" right="321.29" top="325.66"><span x0="88.94" y0="325.66" x1="321.29" style="x0: 88.94; x1: 96.28; y0: 325.66; y1: 337.66; width: 7.33; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">F. Informes y grabaciones de las reuniones </span></div><div left="113.3" right="483.96" top="301.62"><span x0="113.3" y0="301.62" x1="483.96" style="x0: 113.3; x1: 118.28; y0: 301.62; y1: 311.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">60. El &#211;rgano de Supervisi&#243;n aprobar&#225; informes sobre sus reuniones y los har&#225; p&#250;blicos (decisi&#243;n 3/CMA.3, anexo, p&#225;rr. 23). En los informes se podr&#225;n se&#241;alar divergencias entre las opiniones manifestadas por los miembros y los suplentes acerca de los asuntos examinados en las reuniones. </span></div><div left="113.3" right="388.75" top="247.14"><span x0="113.3" y0="247.14" x1="388.75" style="x0: 113.3; x1: 118.28; y0: 247.14; y1: 257.1; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">61. Adem&#225;s de los informes mencionados en el p&#225;rrafo 60 </span><span x0="392.47" y0="247.14" x1="415.2" style="x0: 392.47; x1: 396.34; y0: 247.14; y1: 257.1; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra</span><span x0="415.27" y0="247.14" x1="484.39" style="x0: 415.27; x1: 417.76; y0: 247.14; y1: 257.1; width: 2.49; font-size: 9.96; font-family: TimesNewRomanPSMT;">, el &#211;rgano de Supervisi&#243;n podr&#225; elaborar informes internos que contengan informaci&#243;n confidencial relacionada con los resultados de sus reuniones. </span></div><div left="113.3" right="484.18" top="204.63"><span x0="113.3" y0="204.63" x1="484.18" style="x0: 113.3; x1: 118.28; y0: 204.63; y1: 214.59; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">62. Antes del final de cada reuni&#243;n, el Presidente presentar&#225; los proyectos de conclusiones y decisiones resultantes de la reuni&#243;n para que el &#211;rgano de Supervisi&#243;n los examine y apruebe. Toda grabaci&#243;n o documentaci&#243;n del &#211;rgano de Supervisi&#243;n que deje constancia de sus reuniones ser&#225; conservada por la secretar&#237;a de conformidad con la normativa de las Naciones Unidas. </span></div></body></html>