<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="141.74" right="484.42" top="759.13"><span x0="141.74" y0="759.13" x1="484.42" style="x0: 141.74; x1: 146.72; y0: 759.13; y1: 769.09; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) La informaci&#243;n es coherente en todos los informes solicitados, a saber, el informe inicial, el informe inicial actualizado y los anexos de informaci&#243;n anual e informaci&#243;n peri&#243;dica del informe bienal de transparencia, as&#237; como el resumen estructurado (que se debe presentar de conformidad con la decisi&#243;n 18/CMA.1, anexo, p&#225;rr. 77 d), como parte del informe bienal de transparencia) en el que se incluye la informaci&#243;n anual, en la medida de lo posible; </span></div><div left="141.74" right="484.07" top="680.63"><span x0="141.74" y0="680.63" x1="484.07" style="x0: 141.74; x1: 146.16; y0: 680.63; y1: 690.59; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">c) La informaci&#243;n es coherente entre todas las Partes que participan en el mismo enfoque cooperativo, seg&#250;n corresponda y en la medida de lo posible. </span></div><div left="113.3" right="483.97" top="650.15"><span x0="113.3" y0="650.15" x1="483.97" style="x0: 113.3; x1: 118.28; y0: 650.15; y1: 660.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">4. La Parte objeto de examen deber&#225; indicar en su comunicaci&#243;n si no se dispone de informaci&#243;n de otras Partes participantes en el mismo o los mismos enfoques cooperativos, en la medida de lo posible. </span></div><div left="113.3" right="484.18" top="607.67"><span x0="113.3" y0="607.67" x1="484.18" style="x0: 113.3; x1: 118.28; y0: 607.67; y1: 617.63; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">5. En cada examen t&#233;cnico por expertos sobre el art&#237;culo 6 se especificar&#225;n las medidas que se recomienda que adopte la Parte participante, en particular recomendaciones sobre: </span></div><div left="141.74" right="484.07" top="577.19"><span x0="141.74" y0="577.19" x1="484.07" style="x0: 141.74; x1: 146.16; y0: 577.19; y1: 587.15; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">a) C&#243;mo mejorar la conformidad con los requisitos del anexo de la decisi&#243;n 2/CMA.3 y de cualquier decisi&#243;n ulterior que adopte la CP/RA al respecto; </span></div><div left="141.74" right="484.1" top="546.56"><span x0="141.74" y0="546.56" x1="484.1" style="x0: 141.74; x1: 146.72; y0: 546.56; y1: 556.52; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) C&#243;mo subsanar las discrepancias observadas en la informaci&#243;n cuantificada que se comunique con arreglo al cap&#237;tulo IV.B (Informaci&#243;n anual) y IV.C (Informaci&#243;n peri&#243;dica) del anexo de la decisi&#243;n 2/CMA.3, y/o que detecte la secretar&#237;a al realizar la verificaci&#243;n de la conformidad. </span></div><div left="113.3" right="484.16" top="492.08"><span x0="113.3" y0="492.08" x1="484.16" style="x0: 113.3; x1: 118.28; y0: 492.08; y1: 502.04; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">6. El equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 tambi&#233;n tendr&#225; en cuenta toda recomendaci&#243;n sobre discrepancias y &#225;mbitos de mejora que se hayan se&#241;alado en informes anteriores del examen t&#233;cnico por expertos sobre el art&#237;culo 6 respecto de la Parte participante, si los hubiera, y reiterar&#225; dichas recomendaciones en caso de que la Parte participante no les diera respuesta en su &#250;ltima presentaci&#243;n. </span></div><div left="113.3" right="484.03" top="425.6"><span x0="113.3" y0="425.6" x1="484.03" style="x0: 113.3; x1: 118.28; y0: 425.6; y1: 435.56; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">7. El equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 podr&#225; identificar necesidades de fomento de la capacidad y &#225;mbitos de mejora en consulta con la Parte participante. </span></div><div left="113.3" right="484.4" top="383.1"><span x0="113.3" y0="383.1" x1="484.4" style="x0: 113.3; x1: 118.28; y0: 383.1; y1: 393.06; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">8. El equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 prestar&#225; especial atenci&#243;n a las respectivas capacidades y circunstancias nacionales de las Partes que son pa&#237;ses en desarrollo participantes, y reconocer&#225; las circunstancias especiales de los pa&#237;ses menos adelantados y de los peque&#241;os Estados insulares en desarrollo. </span></div><div left="113.3" right="484.07" top="328.62"><span x0="113.3" y0="328.62" x1="484.07" style="x0: 113.3; x1: 118.28; y0: 328.62; y1: 338.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">9. El examen t&#233;cnico por expertos sobre el art&#237;culo 6 deber&#225; aplicarse de manera facilitadora, no intrusiva y no punitiva, respetando la soberan&#237;a nacional, y evitar&#225; imponer una carga indebida a las Partes participantes. </span></div><div left="113.3" right="484.51" top="286.14"><span x0="113.3" y0="286.14" x1="484.51" style="x0: 113.3; x1: 118.28; y0: 286.14; y1: 296.1; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">10. Los equipos de expertos encargados del examen t&#233;cnico sobre el art&#237;culo 6 no podr&#225;n: </span></div><div left="141.74" right="267.02" top="267.54"><span x0="141.74" y0="267.54" x1="267.02" style="x0: 141.74; x1: 146.16; y0: 267.54; y1: 277.5; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">a) Emitir juicios pol&#237;ticos; </span></div><div left="141.74" right="484.23" top="249.06"><span x0="141.74" y0="249.06" x1="484.23" style="x0: 141.74; x1: 146.72; y0: 249.06; y1: 259.02; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) Examinar la adecuaci&#243;n o idoneidad de la CDN de la Parte interesada en virtud del art&#237;culo 4; </span></div><div left="141.74" right="332.78" top="218.58"><span x0="141.74" y0="218.58" x1="332.78" style="x0: 141.74; x1: 146.16; y0: 218.58; y1: 228.54; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">c) Examinar la adecuaci&#243;n o idoneidad de: </span></div><div left="141.74" right="484.11" top="200.07"><span x0="141.74" y0="200.07" x1="484.11" style="x0: 141.74; x1: 144.51; y0: 200.07; y1: 210.03; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPSMT;">i) Un enfoque cooperativo en el que participe una Parte, y las descripciones conexas; </span></div><div left="141.74" right="385.6" top="169.59"><span x0="141.74" y0="169.59" x1="385.6" style="x0: 141.74; x1: 144.51; y0: 169.59; y1: 179.55; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPSMT;">ii) Las actividades en el marco del enfoque cooperativo; </span></div><div left="141.74" right="484.02" top="151.11"><span x0="141.74" y0="151.11" x1="484.02" style="x0: 141.74; x1: 144.51; y0: 151.11; y1: 161.07; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPSMT;">iii) La autorizaci&#243;n de un enfoque cooperativo o de los RMTI de un enfoque cooperativo para determinados usos. </span></div></body></html>