<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="484.22" top="759.25"><span x0="113.3" y0="759.25" x1="484.22" style="x0: 113.3; x1: 118.28; y0: 759.25; y1: 769.21; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">36. Una transacci&#243;n que se ajuste a la definici&#243;n de primera transferencia estipulada en el p&#225;rrafo 2 del anexo de la decisi&#243;n 2/CMA.3 y las decisiones pertinentes de la CP/RA deber&#225; poder distinguirse como primera transferencia en el registro del mecanismo. </span></div><div left="113.3" right="484.06" top="716.63"><span x0="113.3" y0="716.63" x1="484.06" style="x0: 113.3; x1: 118.28; y0: 716.63; y1: 726.59; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">37. De conformidad con el p&#225;rrafo 54 de las NMP, cuando as&#237; se lo indique el &#211;rgano de Supervisi&#243;n, el administrador del registro del mecanismo expedir&#225; todas las REA6.4 autorizadas y las REA6.4 contribuyentes a la mitigaci&#243;n en la cuenta de transici&#243;n. </span></div><div left="113.3" right="484.13" top="674.15"><span x0="113.3" y0="674.15" x1="484.13" style="x0: 113.3; x1: 118.28; y0: 674.15; y1: 684.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">38. De conformidad con el p&#225;rrafo 55 de las NMP, en el momento de expedir las REA6.4, el administrador del registro del mecanismo indicar&#225; qu&#233; uso se ha autorizado para ellas, conforme a la declaraci&#243;n que la Parte de acogida haya transmitido al &#211;rgano de Supervisi&#243;n en virtud del p&#225;rrafo 42 de las NMP. </span></div><div left="113.3" right="484.01" top="619.67"><span x0="113.3" y0="619.67" x1="484.01" style="x0: 113.3; x1: 118.28; y0: 619.67; y1: 629.63; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">39. De conformidad con el p&#225;rrafo 58 de las NMP, el administrador del registro del mecanismo traspasar&#225; inmediatamente el 5 % de las REA6.4 autorizadas y de las REA6.4 contribuyentes a la mitigaci&#243;n expedidas que se encuentren en la cuenta de transici&#243;n a la cuenta para la parte de los fondos devengados destinada a la adaptaci&#243;n que figure a nombre del Fondo de Adaptaci&#243;n y, si las REA6.4 expedidas son REA6.4 autorizadas, el traspaso se consignar&#225; como primera transferencia. Esta primera transferencia ser&#225; objeto de un ajuste correspondiente. </span></div><div left="113.3" right="483.94" top="529.16"><span x0="113.3" y0="529.16" x1="483.94" style="x0: 113.3; x1: 118.28; y0: 529.16; y1: 539.12; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">40. De conformidad con los p&#225;rrafos 59 y 69 de las NMP, el administrador del registro del mecanismo cancelar&#225; un m&#237;nimo del 2 % de las REA6.4 autorizadas y de las REA6.4 contribuyentes a la mitigaci&#243;n que se expidan y figuren en la cuenta de transici&#243;n, transfiri&#233;ndolas inmediatamente a la cuenta de cancelaci&#243;n obligatoria para la MGEM, y si se trata de la expedici&#243;n de REA6.4 autorizadas, la cancelaci&#243;n se consignar&#225; como primera transferencia. Esta primera transferencia ser&#225; objeto de un ajuste correspondiente. </span></div><div left="113.3" right="484.01" top="450.68"><span x0="113.3" y0="450.68" x1="484.01" style="x0: 113.3; x1: 118.28; y0: 450.68; y1: 460.64; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">41. De conformidad con el p&#225;rrafo 60 de las NMP, el administrador del registro del mecanismo efectuar&#225; un traspaso o una primera transferencia, seg&#250;n proceda, de las dem&#225;s REA6.4 expedidas a las cuentas de haberes de los participantes en la actividad y de las Partes participantes pertinentes, atendiendo a las instrucciones de los participantes en la actividad. </span></div><div left="113.3" right="484.11" top="396.2"><span x0="113.3" y0="396.2" x1="484.11" style="x0: 113.3; x1: 118.28; y0: 396.2; y1: 406.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">42. Los titulares de las cuentas pueden solicitar la transferencia, la cancelaci&#243;n o la cancelaci&#243;n voluntaria de REA6.4 y de RCE que figuren en sus cuentas de haberes, de conformidad con los requisitos y procedimientos pertinentes que apruebe el &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="484.16" top="341.58"><span x0="113.3" y0="341.58" x1="484.16" style="x0: 113.3; x1: 118.28; y0: 341.58; y1: 351.54; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">43. Los titulares de las cuentas pueden adquirir REA6.4 o RCE consignadas en el registro del mecanismo e ingresarlas en sus cuentas de haberes, de conformidad con los requisitos y procedimientos pertinentes que apruebe el &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="484.01" top="299.1"><span x0="113.3" y0="299.1" x1="484.01" style="x0: 113.3; x1: 118.28; y0: 299.1; y1: 309.06; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">44. Toda Parte participante podr&#225; solicitar la apertura de una cuenta de retirada, si lo considera necesario. En una cuenta de retirada se podr&#225;n ingresar REA6.4 cuyo uso se haya autorizado para cumplir una CDN o RCE consignadas en el registro del mecanismo, &#250;nicamente cuando procedan de cuentas asociadas a la Parte participante para la que se abri&#243; la cuenta de retirada. </span></div><div left="113.3" right="484.01" top="232.62"><span x0="113.3" y0="232.62" x1="484.01" style="x0: 113.3; x1: 118.28; y0: 232.62; y1: 242.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">45. Las REA6.4 RCE transferidas a una cuenta de cancelaci&#243;n o de retirada no podr&#225;n volver a ser transferidas. </span></div><div left="87.62" right="180.26" top="189.19"><span x0="87.62" y0="189.19" x1="180.26" style="x0: 87.62; x1: 96.29; y0: 189.19; y1: 201.19; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">C. Informaci&#243;n </span></div><div left="113.3" right="484.08" top="165.15"><span x0="113.3" y0="165.15" x1="484.08" style="x0: 113.3; x1: 118.28; y0: 165.15; y1: 175.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">46. El registro del mecanismo permitir&#225; que, para cada Parte participante, se cumplimenten previamente de manera autom&#225;tica el formato electr&#243;nico acordado y otros informes cuantitativos exigidos en el cap&#237;tulo IV (Presentaci&#243;n de informes) del anexo de la decisi&#243;n 2/CMA.3 en relaci&#243;n con las REA6.4 autorizadas, y que se creen registros de resultados de mitigaci&#243;n de transferencia internacional en las cuentas del registro internacional, para hacer posible la funci&#243;n de seguimiento prevista en el cap&#237;tulo VI.A (Seguimiento) del anexo de la decisi&#243;n 2/CMA.3. </span></div></body></html>