<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="484.1" top="759.25"><span x0="113.3" y0="759.25" x1="484.1" style="x0: 113.3; x1: 118.28; y0: 759.25; y1: 769.21; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">47. El registro del mecanismo permitir&#225; la elaboraci&#243;n de informes y su difusi&#243;n entre las AND de las Partes participantes en el mecanismo del art&#237;culo 6.4 sobre los haberes y el historial de transacciones referidos a las cuentas y transacciones asociadas a la Parte en cuesti&#243;n. </span></div><div left="113.3" right="483.96" top="705.23"><span x0="113.3" y0="705.23" x1="483.96" style="x0: 113.3; x1: 118.28; y0: 705.23; y1: 715.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">48. El registro del mecanismo har&#225; p&#250;blica la informaci&#243;n no confidencial y crear&#225; una interfaz para el acceso del p&#250;blico a trav&#233;s de Internet. </span></div><div left="87.62" right="311.69" top="661.71"><span x0="87.62" y0="661.71" x1="311.69" style="x0: 87.62; x1: 96.29; y0: 661.71; y1: 673.71; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">D. Conexi&#243;n con el registro internacional </span></div><div left="113.3" right="484.03" top="637.67"><span x0="113.3" y0="637.67" x1="484.03" style="x0: 113.3; x1: 118.28; y0: 637.67; y1: 647.63; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">49. De conformidad con el p&#225;rrafo 63 de las NMP, el registro del mecanismo estar&#225; conectado con el registro internacional. La conexi&#243;n deber&#225; permitir la extracci&#243;n y visualizaci&#243;n automatizada de datos e informaci&#243;n sobre los haberes y el historial de acciones referidos a las REA6.4 autorizadas, los cuales podr&#225;n ser utilizados por las Partes participantes que tengan una cuenta en el registro internacional. </span></div><div left="85.7" right="445.99" top="556.6"><span x0="85.7" y0="556.6" x1="445.99" style="x0: 85.7; x1: 95.84; y0: 556.6; y1: 570.64; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">V. Procesos necesarios para la implementaci&#243;n de la parte de los fondos devengados destinada a sufragar los gastos administrativos y de la parte destinada a ayudar a las Partes que son pa&#237;ses en desarrollo particularmente vulnerables a los efectos adversos del cambio clim&#225;tico a hacer frente a los costos de la adaptaci&#243;n </span></div><div left="87.62" right="435.22" top="450.24"><span x0="87.62" y0="450.24" x1="435.22" style="x0: 87.62; x1: 96.29; y0: 450.24; y1: 462.24; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">A. Parte de los fondos devengados destinada a sufragar los gastos administrativos </span></div><div left="113.3" right="484.0" top="412.64"><span x0="113.3" y0="412.64" x1="484.0" style="x0: 113.3; x1: 118.28; y0: 412.64; y1: 422.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">50. La parte de los fondos devengados destinada a sufragar los gastos administrativos abarcar&#225;: </span></div><div left="141.74" right="484.03" top="382.62"><span x0="141.74" y0="382.62" x1="484.03" style="x0: 141.74; x1: 146.16; y0: 382.62; y1: 392.58; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">a) Una tasa que habr&#225; de abonarse por solicitar el registro de una actividad del art&#237;culo 6.4 (la tasa de registro); </span></div><div left="141.74" right="484.07" top="352.62"><span x0="141.74" y0="352.62" x1="484.07" style="x0: 141.74; x1: 146.72; y0: 352.62; y1: 362.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) Una tasa que se habr&#225; de abonarse por la inclusi&#243;n de actividades integrantes en un programa de actividades registrado (la tasa de inclusi&#243;n); </span></div><div left="141.74" right="484.2" top="322.62"><span x0="141.74" y0="322.62" x1="484.2" style="x0: 141.74; x1: 146.16; y0: 322.62; y1: 332.58; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">c) Una tasa que habr&#225; de abonarse por solicitar la expedici&#243;n de REA6.4 para una actividad del art&#237;culo 6.4 registrada (la tasa de expedici&#243;n); </span></div><div left="141.74" right="484.06" top="292.62"><span x0="141.74" y0="292.62" x1="484.06" style="x0: 141.74; x1: 146.72; y0: 292.62; y1: 302.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">d) Una tasa que habr&#225; de abonarse por solicitar la renovaci&#243;n del per&#237;odo de acreditaci&#243;n o del per&#237;odo de un programa de actividades en el caso, respectivamente, de una actividad de proyecto o de un programa de actividades registrados en virtud del art&#237;culo 6, p&#225;rrafo 4, del Acuerdo de Par&#237;s, y por la renovaci&#243;n de las actividades integrantes de un programa de actividades registrado (la tasa de renovaci&#243;n); </span></div><div left="141.74" right="484.34" top="226.62"><span x0="141.74" y0="226.62" x1="484.34" style="x0: 141.74; x1: 146.16; y0: 226.62; y1: 236.58; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">e) Una tasa que habr&#225; de abonarse por solicitar la aprobaci&#243;n de una modificaci&#243;n ulterior al registro de una actividad del art&#237;culo 6.4 (la tasa de modificaci&#243;n ulterior). </span></div><div left="113.3" right="484.13" top="196.59"><span x0="113.3" y0="196.59" x1="484.13" style="x0: 113.3; x1: 118.28; y0: 196.59; y1: 206.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">51. La tasa de registro consistir&#225; en tasas fijas escalonadas a varios niveles para las actividades individuales, en funci&#243;n del promedio anual estimado de reducci&#243;n de las emisiones o de absorci&#243;n durante el primer per&#237;odo de acreditaci&#243;n, si es renovable, o durante todo el per&#237;odo de acreditaci&#243;n, si este tiene una duraci&#243;n fija, y en una tasa fija para los programas de actividades, seg&#250;n se indica a continuaci&#243;n, y se considerar&#225; que la tasa est&#225; &#237;ntegramente destinada a la tramitaci&#243;n de la solicitud y no se ver&#225; como un pago anticipado de la tasa de expedici&#243;n a que se refiere el p&#225;rrafo 53 </span><span x0="328.37" y0="124.59" x1="347.74" style="x0: 328.37; x1: 331.14; y0: 124.59; y1: 134.55; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">infra</span><span x0="347.83" y0="124.59" x1="352.96" style="x0: 347.83; x1: 350.6; y0: 124.59; y1: 134.55; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPSMT;">: </span></div><div left="141.74" right="484.23" top="106.59"><span x0="141.74" y0="106.59" x1="484.23" style="x0: 141.74; x1: 146.16; y0: 106.59; y1: 116.55; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">a) Un m&#225;ximo de 2.000 d&#243;lares de los Estados Unidos en el caso de las actividades que logren un promedio anual de reducci&#243;n de las emisiones o de absorci&#243;n durante el (primer) per&#237;odo de acreditaci&#243;n de hasta 15.000 toneladas de di&#243;xido de carbono equivalente (t de CO</span><span x0="196.34" y0="70.38" x1="199.58" style="x0: 196.34; x1: 199.58; y0: 70.38; y1: 76.86; width: 3.24; font-size: 6.48; font-family: TimesNewRomanPSMT;">2</span><span x0="202.13" y0="70.59" x1="220.1" style="x0: 202.13; x1: 206.55; y0: 70.59; y1: 80.55; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">eq); </span></div></body></html>