<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="80.18" right="414.23" top="756.21"><span x0="80.18" y0="756.21" x1="414.23" style="x0: 80.18; x1: 90.32; y0: 756.21; y1: 770.25; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">VI. Procesos necesarios para producir una mitigaci&#243;n global de las emisiones mundiales </span></div><div left="113.3" right="484.0" top="717.23"><span x0="113.3" y0="717.23" x1="484.0" style="x0: 113.3; x1: 118.28; y0: 717.23; y1: 727.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">63. Las cancelaciones obligatorias de REA6.4 para producir una MGEM a que se refiere el p&#225;rrafo 59 de las NMP se aplicar&#225;n de conformidad con el cap&#237;tulo IV.B </span><span x0="459.19" y0="705.23" x1="484.51" style="x0: 459.19; x1: 463.06; y0: 705.23; y1: 715.19; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra </span><span x0="113.3" y0="693.23" x1="272.9" style="x0: 113.3; x1: 116.62; y0: 693.23; y1: 703.19; width: 3.32; font-size: 9.96; font-family: TimesNewRomanPSMT;">(Procedimiento para las transacciones). </span></div><div left="113.3" right="483.99" top="675.23"><span x0="113.3" y0="675.23" x1="483.99" style="x0: 113.3; x1: 118.28; y0: 675.23; y1: 685.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">64. De conformidad con el p&#225;rrafo 69 a) de las NMP, los participantes en la actividad pueden solicitar cancelaciones obligatorias para producir una MGEM adicionales a la cancelaci&#243;n obligatoria de un m&#237;nimo del 2 % de las REA6.4 expedidas, como parte de la documentaci&#243;n de su actividad, indicando este incremento en su solicitud de expedici&#243;n de REA6.4 con arreglo a los procedimientos que desarrolle el &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="483.99" top="609.23"><span x0="113.3" y0="609.23" x1="483.99" style="x0: 113.3; x1: 118.28; y0: 609.23; y1: 619.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">65. De conformidad con el p&#225;rrafo 70 de las NMP, los participantes en la actividad y los interesados podr&#225;n solicitar voluntariamente que, con el fin de producir una mayor MGEM, se cancelen en el registro del mecanismo las REA6.4 respecto de las que se hayan efectuado ajustes correspondientes de conformidad con el cap&#237;tulo III.B (Aplicaci&#243;n de los ajustes correspondientes) del anexo de la decisi&#243;n 2/CMA.3, de acuerdo con los procedimientos que desarrolle el &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="484.11" top="531.2"><span x0="113.3" y0="531.2" x1="484.11" style="x0: 113.3; x1: 118.28; y0: 531.2; y1: 541.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">66. La disponibilidad p&#250;blica de la informaci&#243;n relativa a las cancelaciones obligatorias y voluntarias para producir una MGEM, los v&#237;nculos y el intercambio de informaci&#243;n con la base de datos del art&#237;culo 6 a que se refiere el anexo de la decisi&#243;n 2/CMA.3 y el registro del mecanismo se ajustar&#225; a las modalidades de la base de datos del art&#237;culo 6 y del registro del mecanismo, respectivamente. </span></div><div left="113.3" right="484.06" top="465.2"><span x0="113.3" y0="465.2" x1="484.06" style="x0: 113.3; x1: 118.28; y0: 465.2; y1: 475.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">67. El &#211;rgano de Supervisi&#243;n proporcionar&#225;, en sus informes anuales a la CP/RA, informaci&#243;n sobre las sumas agregadas que hayan sido canceladas para producir una MGEM junto con cualquier informaci&#243;n cualitativa pertinente, distinguiendo entre cancelaciones obligatorias y voluntarias para producir una MGEM. </span></div></body></html>