<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="56.64" right="107.21" top="744.19"><span x0="56.64" y0="744.19" x1="107.21" style="x0: 56.64; x1: 66.78; y0: 744.19; y1: 758.23; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">Anexo I </span></div><div left="113.3" right="427.05" top="711.19"><span x0="113.3" y0="711.19" x1="427.05" style="x0: 113.3; x1: 123.44; y0: 711.19; y1: 725.23; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">Descripci&#243;n de los procesos definidos en las normas, modalidades y procedimientos del mecanismo establecido en virtud del art&#237;culo 6, p&#225;rrafo 4, del Acuerdo de Par&#237;s </span></div><div left="90.26" right="418.55" top="648.19"><span x0="90.26" y0="648.19" x1="418.55" style="x0: 90.26; x1: 95.73; y0: 648.19; y1: 662.23; width: 5.46; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">I. Procesos para efectuar la transici&#243;n de actividades del mecanismo para un desarrollo limpio al mecanismo establecido en virtud del art&#237;culo 6, p&#225;rrafo 4, del Acuerdo de Par&#237;s </span></div><div left="87.62" right="237.65" top="571.68"><span x0="87.62" y0="571.68" x1="237.65" style="x0: 87.62; x1: 96.29; y0: 571.68; y1: 583.68; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">A. Per&#237;odo de acreditaci&#243;n </span></div><div left="113.3" right="483.93" top="547.64"><span x0="113.3" y0="547.64" x1="483.93" style="x0: 113.3; x1: 118.28; y0: 547.64; y1: 557.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">1. De conformidad con el p&#225;rrafo 73 de las normas, modalidades y procedimientos del mecanismo establecido en virtud del art&#237;culo 6, p&#225;rrafo 4, del Acuerdo de Par&#237;s (NMP)</span><span x0="462.67" y0="539.49" x1="465.67" style="x0: 462.67; x1: 465.67; y0: 539.49; y1: 545.49; width: 3.0; font-size: 6.0; font-family: TimesNewRomanPSMT;">1</span><span x0="465.67" y0="535.64" x1="484.44" style="x0: 465.67; x1: 468.16; y0: 535.64; y1: 545.6; width: 2.49; font-size: 9.96; font-family: TimesNewRomanPSMT;">, las actividades de proyectos registradas en el mecanismo para un desarrollo limpio (MDL) podr&#225;n efectuar la transici&#243;n al mecanismo establecido en virtud del art&#237;culo 6, p&#225;rrafo 4, del Acuerdo de Par&#237;s (en adelante, el mecanismo del art&#237;culo 6.4) siempre que se cumplan las condiciones enumeradas en el p&#225;rrafo 73 de las NMP, incluidos los requisitos relativos al dise&#241;o de la actividad descritos en el cap&#237;tulo I.B </span><span x0="321.65" y0="475.64" x1="341.02" style="x0: 321.65; x1: 324.42; y0: 475.64; y1: 485.6; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">infra</span><span x0="341.11" y0="475.64" x1="484.35" style="x0: 341.11; x1: 343.6; y0: 475.64; y1: 485.6; width: 2.49; font-size: 9.96; font-family: TimesNewRomanPSMT;">, y si sus per&#237;odos de acreditaci&#243;n hubieran estado activos el 1 de enero de 2021, de haber continuado la acreditaci&#243;n en el marco del MDL una vez concluido el segundo per&#237;odo de compromiso del Protocolo de Kyoto. </span></div><div left="113.3" right="484.2" top="421.64"><span x0="113.3" y0="421.64" x1="484.2" style="x0: 113.3; x1: 118.28; y0: 421.64; y1: 431.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">2. El tipo de per&#237;odo de acreditaci&#243;n (es decir, renovable o fijo) y el n&#250;mero restante de renovaciones del per&#237;odo de acreditaci&#243;n, de ser renovable, de las actividades de proyectos del MDL que efect&#250;en la transici&#243;n al mecanismo del art&#237;culo 6.4, no variar&#225;n, ni en el momento de la transici&#243;n ni posteriormente. </span></div><div left="113.3" right="484.07" top="367.62"><span x0="113.3" y0="367.62" x1="484.07" style="x0: 113.3; x1: 118.28; y0: 367.62; y1: 377.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">3. El per&#237;odo de acreditaci&#243;n actual de las actividades de proyectos del MDL que hagan la transici&#243;n al mecanismo del art&#237;culo 6.4 terminar&#225; en la m&#225;s pr&#243;xima de estas fechas: </span></div><div left="141.74" right="484.47" top="337.62"><span x0="141.74" y0="337.62" x1="484.47" style="x0: 141.74; x1: 146.16; y0: 337.62; y1: 347.58; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">a) La fecha en que habr&#237;a terminado el actual per&#237;odo de acreditaci&#243;n si la acreditaci&#243;n en el marco del MDL hubiera continuado tras haber finalizado el segundo per&#237;odo de compromiso del Protocolo de Kyoto; </span></div><div left="141.74" right="456.16" top="295.62"><span x0="141.74" y0="295.62" x1="456.16" style="x0: 141.74; x1: 146.72; y0: 295.62; y1: 305.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) El 31 de diciembre de 2025, si el per&#237;odo de acreditaci&#243;n es renovable; </span></div><div left="141.74" right="484.25" top="277.62"><span x0="141.74" y0="277.62" x1="484.25" style="x0: 141.74; x1: 146.16; y0: 277.62; y1: 287.58; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">c) En la fecha especificada en las condiciones del per&#237;odo de acreditaci&#243;n por la Parte de acogida en cuesti&#243;n, de conformidad con el p&#225;rrafo 27 b) de las NMP. </span></div><div left="113.3" right="483.96" top="247.62"><span x0="113.3" y0="247.62" x1="483.96" style="x0: 113.3; x1: 118.28; y0: 247.62; y1: 257.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">4. En el caso de las actividades de proyectos del MDL con un per&#237;odo de acreditaci&#243;n renovable, una vez realizada la renovaci&#243;n en el marco del mecanismo del art&#237;culo 6.4, la duraci&#243;n de cada uno de los per&#237;odos de acreditaci&#243;n restantes de las actividades de proyectos que hayan hecho la transici&#243;n ser&#225; conforme con las normas pertinentes del mecanismo del art&#237;culo 6.4. </span></div><div left="113.3" right="348.9" top="181.59"><span x0="113.3" y0="181.59" x1="348.9" style="x0: 113.3; x1: 118.28; y0: 181.59; y1: 191.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">5. Los principios a que se refieren los p&#225;rrafos 1 a 4 </span><span x0="349.87" y0="181.59" x1="375.04" style="x0: 349.87; x1: 353.74; y0: 181.59; y1: 191.55; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra </span><span x0="375.79" y0="181.59" x1="484.36" style="x0: 375.79; x1: 378.56; y0: 181.59; y1: 191.55; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPSMT;">tambi&#233;n se aplicar&#225;n a los programas de actividades del MDL y a las actividades de proyectos integradas en un programa de actividades (en adelante, las actividades integrantes) que hagan la transici&#243;n al mecanismo del art&#237;culo 6.4 por cuanto se refiere al per&#237;odo de los programas de actividades y al per&#237;odo de acreditaci&#243;n de las actividades integrantes, respectivamente. </span></div></body></html>