<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="141.74" right="484.07" top="759.25"><span x0="141.74" y0="759.25" x1="484.07" style="x0: 141.74; x1: 146.72; y0: 759.25; y1: 769.21; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) Un m&#225;ximo de 6.000 d&#243;lares en el caso de las actividades que logren un promedio anual de reducci&#243;n de las emisiones o de absorci&#243;n durante el (primer) per&#237;odo de acreditaci&#243;n de entre 15.001 y 50.000 t de CO</span><span x0="297.77" y0="735.02" x1="301.01" style="x0: 297.77; x1: 301.01; y0: 735.02; y1: 741.5; width: 3.24; font-size: 6.48; font-family: TimesNewRomanPSMT;">2</span><span x0="303.53" y0="735.23" x1="318.26" style="x0: 303.53; x1: 307.95; y0: 735.23; y1: 745.19; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">eq; </span></div><div left="141.74" right="484.33" top="717.23"><span x0="141.74" y0="717.23" x1="484.33" style="x0: 141.74; x1: 146.16; y0: 717.23; y1: 727.19; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">c) Un m&#225;ximo de 12.000 d&#243;lares en el caso de las actividades que logren un promedio anual de reducci&#243;n de las emisiones o de absorci&#243;n durante el (primer) per&#237;odo de acreditaci&#243;n de m&#225;s de 50.000 t de CO</span><span x0="268.25" y0="693.02" x1="271.49" style="x0: 268.25; x1: 271.49; y0: 693.02; y1: 699.5; width: 3.24; font-size: 6.48; font-family: TimesNewRomanPSMT;">2</span><span x0="274.01" y0="693.23" x1="470.95" style="x0: 274.01; x1: 278.43; y0: 693.23; y1: 703.19; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">eq, o en el caso de los programas de actividades; </span></div><div left="113.3" right="440.92" top="675.23"><span x0="113.3" y0="675.23" x1="440.92" style="x0: 113.3; x1: 118.28; y0: 675.23; y1: 685.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">52. La tasa de inclusi&#243;n ser&#225; como un m&#225;ximo de 1.000 d&#243;lares por inclusi&#243;n. </span></div><div left="113.3" right="484.13" top="657.23"><span x0="113.3" y0="657.23" x1="484.13" style="x0: 113.3; x1: 118.28; y0: 657.23; y1: 667.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">53. La tasa de expedici&#243;n ser&#225; un gravamen proporcional a la cantidad de REA6.4 que se haya solicitado expedir, y su importe m&#225;ximo ser&#225; de 0,20 d&#243;lares por REA6.4 solicitada. </span></div><div left="113.3" right="484.23" top="627.23"><span x0="113.3" y0="627.23" x1="484.23" style="x0: 113.3; x1: 118.28; y0: 627.23; y1: 637.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">54. El importe de la tasa de renovaci&#243;n ser&#225; el mismo que el de la tasa de registro que corresponda a la actividad en funci&#243;n de la reducci&#243;n de las emisiones o la absorci&#243;n de que esta sea capaz o la tasa de inclusi&#243;n, seg&#250;n proceda. </span></div><div left="113.3" right="484.42" top="585.23"><span x0="113.3" y0="585.23" x1="484.42" style="x0: 113.3; x1: 118.28; y0: 585.23; y1: 595.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">55. La tasa de modificaci&#243;n ulterior ser&#225; una tasa fija y su importe m&#225;ximo ser&#225; de 2.000 d&#243;lares por solicitud. Si la modificaci&#243;n propuesta aumenta la escala de la actividad y la coloca en un escal&#243;n superior de la estructura de tasas, deber&#225; abonarse la diferencia con respecto a la tasa de registro pagada, adem&#225;s del importe de la tasa de modificaci&#243;n ulterior. </span></div><div left="113.3" right="352.19" top="531.2"><span x0="113.3" y0="531.2" x1="352.19" style="x0: 113.3; x1: 118.28; y0: 531.2; y1: 541.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">56. Todas las tasas mencionadas en los p&#225;rrafos 50 a 55 </span><span x0="352.51" y0="531.2" x1="377.68" style="x0: 352.51; x1: 356.38; y0: 531.2; y1: 541.16; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra </span><span x0="377.71" y0="531.2" x1="484.38" style="x0: 377.71; x1: 381.58; y0: 531.2; y1: 541.16; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPSMT;">se pagar&#225;n en el momento de presentar las respectivas solicitudes. El inicio de la tramitaci&#243;n de una solicitud estar&#225; supeditado al pago de la tasa.  </span></div><div left="113.3" right="484.12" top="489.2"><span x0="113.3" y0="489.2" x1="484.12" style="x0: 113.3; x1: 118.28; y0: 489.2; y1: 499.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">57. Las tasas abonadas podr&#225;n reembolsarse parcial o totalmente si se re&#250;nen determinadas condiciones, que habr&#225; de especificar el &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="442.72" top="459.2"><span x0="113.3" y0="459.2" x1="442.72" style="x0: 113.3; x1: 118.28; y0: 459.2; y1: 469.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">58. Quedan exentas de todas las tasas mencionadas en los p&#225;rrafos 50 a 55 </span><span x0="444.43" y0="459.2" x1="469.7" style="x0: 444.43; x1: 448.3; y0: 459.2; y1: 469.16; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra </span><span x0="471.1" y0="459.2" x1="484.51" style="x0: 471.1; x1: 473.87; y0: 459.2; y1: 469.16; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPSMT;">las actividades realizadas en los pa&#237;ses menos adelantados y los peque&#241;os Estados insulares en desarrollo. </span></div><div left="113.3" right="484.17" top="417.2"><span x0="113.3" y0="417.2" x1="484.17" style="x0: 113.3; x1: 118.28; y0: 417.2; y1: 427.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">59. El &#211;rgano de Supervisi&#243;n podr&#225; ajustar y aplicar la estructura y los niveles de las tasas dentro de los l&#237;mites que establezca la CP/RA, sobre la base de los principios rectores siguientes: equilibrar los ingresos y los gastos, velar por el buen funcionamiento del mecanismo del art&#237;culo 6.4 en el largo plazo, tratar con justicia a los participantes en la actividad, velar por la eficiencia administrativa y proporcionar previsibilidad a los participantes en la actividad y al &#211;rgano de Supervisi&#243;n. </span></div><div left="88.22" right="409.03" top="325.66"><span x0="88.22" y0="325.66" x1="409.03" style="x0: 88.22; x1: 96.23; y0: 325.66; y1: 337.66; width: 8.0; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">B. Parte de los fondos devengados destinada a la adaptaci&#243;n </span></div><div left="113.3" right="484.01" top="301.62"><span x0="113.3" y0="301.62" x1="484.01" style="x0: 113.3; x1: 118.28; y0: 301.62; y1: 311.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">60. La Junta del Fondo de Adaptaci&#243;n y su estructura de apoyo desarrollar&#225;n y aplicar&#225;n una estrategia para monetizar las REA6.4 de la cuenta para la parte de los fondos devengados destinada a la adaptaci&#243;n que figure a nombre del Fondo de Adaptaci&#243;n en el registro del mecanismo, e informar&#225;n anualmente del estado de la monetizaci&#243;n a la CP/RA. </span></div><div left="113.3" right="484.22" top="247.62"><span x0="113.3" y0="247.62" x1="484.22" style="x0: 113.3; x1: 118.28; y0: 247.62; y1: 257.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">61. De conformidad con el p&#225;rrafo 67 b) de las NMP, la secretar&#237;a transferir&#225; anualmente al Fondo de Adaptaci&#243;n las contribuciones monetarias procedentes de las actividades individuales del art&#237;culo 6.4 que establezca el &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="484.15" top="205.59"><span x0="113.3" y0="205.59" x1="484.15" style="x0: 113.3; x1: 118.28; y0: 205.59; y1: 215.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">62. De conformidad con el p&#225;rrafo 67 c) de las NMP, el &#211;rgano de Supervisi&#243;n revisar&#225; anualmente el saldo restante tras deducir, de los ingresos procedentes de las tasas a que se refieren los p&#225;rrafos 50 a 55 </span><span x0="243.05" y0="181.59" x1="265.78" style="x0: 243.05; x1: 246.92; y0: 181.59; y1: 191.55; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra</span><span x0="265.85" y0="181.59" x1="484.19" style="x0: 265.85; x1: 268.34; y0: 181.59; y1: 191.55; width: 2.49; font-size: 9.96; font-family: TimesNewRomanPSMT;">, los gastos de funcionamiento del mecanismo del art&#237;culo 6.4, decidir&#225; la cuant&#237;a que se transferir&#225; al Fondo de Adaptaci&#243;n, y cu&#225;ndo se trasferir&#225;, luego de apartar una reserva operacional correspondiente a al menos tres a&#241;os, bas&#225;ndose en la proyecci&#243;n del excedente de fondos, efectuar&#225; la transferencia que corresponda e informar&#225; a la CP/RA cada a&#241;o sobre el estado de la transferencia. </span></div></body></html>