<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="88.22" right="243.41" top="757.73"><span x0="88.22" y0="757.73" x1="243.41" style="x0: 88.22; x1: 96.23; y0: 757.73; y1: 769.73; width: 8.0; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">B. Dise&#241;o de las actividades </span></div><div left="113.3" right="484.07" top="733.67"><span x0="113.3" y0="733.67" x1="484.07" style="x0: 113.3; x1: 118.28; y0: 733.67; y1: 743.63; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">6. Las actividades de proyectos, los programas de actividades y las actividades integrantes registradas en el MDL, o que sean objeto de solicitudes de registro, renovaci&#243;n y expedici&#243;n consideradas provisionales de conformidad con las medidas temporales adoptadas por la Junta Ejecutiva del MDL en su 108&#170; reuni&#243;n (en adelante, las medidas temporales), que hagan la transici&#243;n al mecanismo del art&#237;culo 6.4 (en adelante, las actividades en transici&#243;n) deber&#225;n pertenecer a un tipo de actividad indicado por las respectivas Partes de acogida con arreglo al p&#225;rrafo 26 e) de las NMP. </span></div><div left="113.3" right="484.32" top="643.67"><span x0="113.3" y0="643.67" x1="484.32" style="x0: 113.3; x1: 118.28; y0: 643.67; y1: 653.63; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">7. De conformidad con el p&#225;rrafo 73 c) de las NMP, las actividades en transici&#243;n deber&#225;n demostrar que cumplen los requisitos de las NMP de acuerdo con las orientaciones que imparta el Organismo de Supervisi&#243;n. </span></div><div left="113.3" right="484.51" top="601.67"><span x0="113.3" y0="601.67" x1="484.51" style="x0: 113.3; x1: 118.28; y0: 601.67; y1: 611.63; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">8. Las metodolog&#237;as del MDL aplicadas a las actividades en transici&#243;n cumplir&#225;n los requisitos metodol&#243;gicos que especifiquen las respectivas Partes de acogida de conformidad con el p&#225;rrafo 27 a) de las NMP, teniendo en cuenta la condici&#243;n fijada en el p&#225;rrafo 73 d) de las NMP. Si las metodolog&#237;as del MDL no cumplen estos requisitos, se sustituir&#225;n en consecuencia.  </span></div><div left="113.3" right="484.08" top="535.64"><span x0="113.3" y0="535.64" x1="484.08" style="x0: 113.3; x1: 118.28; y0: 535.64; y1: 545.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">9. Si el mecanismo no contara con una metodolog&#237;a aplicable, las actividades en transici&#243;n con un per&#237;odo de acreditaci&#243;n que finalice antes del 31 de diciembre de 2025 podr&#225;n aplicar soluciones provisionales que el &#211;rgano de Supervisi&#243;n les propondr&#225; con respecto a la disposici&#243;n del p&#225;rrafo 73 d) de las NMP. </span></div><div left="113.3" right="484.13" top="481.64"><span x0="113.3" y0="481.64" x1="484.13" style="x0: 113.3; x1: 118.28; y0: 481.64; y1: 491.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">10. Las actividades en transici&#243;n aplicar&#225;n los mismos valores de potencial de calentamiento atmosf&#233;rico que se aplican a cualquier actividad en el marco del art&#237;culo 6, p&#225;rrafo 4, del Acuerdo de Par&#237;s (en adelante, las actividades del art&#237;culo 6.4), de conformidad con las decisiones pertinentes de la Conferencia de las Partes en calidad de reuni&#243;n de las Partes en el Acuerdo de Par&#237;s (CP/RA). </span></div><div left="87.62" right="225.65" top="402.12"><span x0="87.62" y0="402.12" x1="225.65" style="x0: 87.62; x1: 96.29; y0: 402.12; y1: 414.12; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">C. Proceso de transici&#243;n </span></div><div left="113.3" right="484.13" top="378.18"><span x0="113.3" y0="378.18" x1="484.13" style="x0: 113.3; x1: 118.28; y0: 378.18; y1: 388.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">11. Con arreglo al p&#225;rrafo 73 a) de las NMP, los participantes en una actividad de proyecto registrada en el MDL o la entidad coordinadora/gestora de un programa de actividades registrado en el MDL que est&#233;n aprobados por la Parte de acogida del MDL, o una entidad que act&#250;e en nombre de ellos, que deseen realizar la transici&#243;n de la actividad al mecanismo del art&#237;culo 6.4, presentar&#225;n una solicitud al efecto a la secretar&#237;a y a la autoridad nacional que la Parte de acogida del MDL haya designado para el mecanismo del art&#237;culo 6.4 de conformidad con el p&#225;rrafo 26 c) de las NMP, informando a la autoridad nacional designada para el MDL de esa misma Parte a m&#225;s tardar el 31 de diciembre de 2023, de conformidad con el procedimiento que desarrollar&#225; el &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="483.94" top="264.18"><span x0="113.3" y0="264.18" x1="483.94" style="x0: 113.3; x1: 118.28; y0: 264.18; y1: 274.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">12. Con arreglo al p&#225;rrafo 73 b) de las NMP, si la transici&#243;n es aprobada, la autoridad nacional designada (AND) para el mecanismo del art&#237;culo 6.4 transmitir&#225; la aprobaci&#243;n al &#211;rgano de Supervisi&#243;n a m&#225;s tardar el 31 de diciembre de 2025, de conformidad con el procedimiento que desarrollar&#225; el &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="484.05" top="210.15"><span x0="113.3" y0="210.15" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 210.15; y1: 220.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">13. Las solicitudes de transici&#243;n y las aprobaciones de las Partes de acogida referidas a las solicitudes consideradas provisionales con arreglo a las medidas temporales y otras aprobaciones de las Partes participantes referidas a los participantes en la actividad se presentar&#225;n de conformidad con los p&#225;rrafos 11 y 12 </span><span x0="330.29" y0="174.15" x1="353.02" style="x0: 330.29; x1: 334.16; y0: 174.15; y1: 184.11; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra</span><span x0="353.11" y0="174.15" x1="484.34" style="x0: 353.11; x1: 355.6; y0: 174.15; y1: 184.11; width: 2.49; font-size: 9.96; font-family: TimesNewRomanPSMT;">, seg&#250;n proceda. Las solicitudes de transici&#243;n de las solicitudes de renovaci&#243;n y expedici&#243;n consideradas provisionales con arreglo las medidas temporales se tramitar&#225;n &#250;nicamente despu&#233;s de que las respectivas actividades del MDL hayan hecho la transici&#243;n al mecanismo del art&#237;culo 6.4. </span></div><div left="113.3" right="484.41" top="120.15"><span x0="113.3" y0="120.15" x1="484.41" style="x0: 113.3; x1: 118.28; y0: 120.15; y1: 130.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">14. Las solicitudes de transici&#243;n de las actividades del MDL y las solicitudes consideradas provisionales con arreglo a las medidas temporales que se presenten a la secretar&#237;a estar&#225;n sujetas a las disposiciones sobre la parte de los fondos devengados destinada a sufragar los gastos administrativos y/o la parte de los fondos devengados destinada a ayudar a las Partes que son pa&#237;ses en desarrollo particularmente vulnerables a los efectos adversos del cambio </span></div></body></html>