<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="484.42" top="759.25"><span x0="113.3" y0="759.25" x1="484.42" style="x0: 113.3; x1: 118.28; y0: 759.25; y1: 769.21; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">pertinente de la Conferencia de las Partes en calidad de reuni&#243;n de las Partes en el Protocolo de Kyoto. Los datos de la transferencia incluir&#225;n los n&#250;meros de serie completos de las RCE admisibles y la identificaci&#243;n de la cuenta receptora. Todos los datos de transferencia se someter&#225;n a un proceso de conciliaci&#243;n que ser&#225; desarrollado y aplicado por los administradores de los dos registros (la secretar&#237;a). </span></div><div left="113.3" right="483.97" top="693.23"><span x0="113.3" y0="693.23" x1="483.97" style="x0: 113.3; x1: 118.28; y0: 693.23; y1: 703.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">19. El administrador del registro del mecanismo comprobar&#225; los datos de transferencia recibidos del registro del MDL e inscribir&#225; en las cuentas receptoras las RCE admisibles transferidas, seg&#250;n lo comunicado por el administrador del registro del MDL. El registro del mecanismo asignar&#225; identificadores &#250;nicos a las RCE recibidas, siguiendo las normas aplicables que desarrolle el &#211;rgano de Supervisi&#243;n para la serializaci&#243;n de unidades en el registro del mecanismo, y, de conformidad con el p&#225;rrafo 75 b) de las NMP, mantendr&#225; un seguimiento de las RCE correspondientes a las reducciones de las emisiones anteriores a 2021 y se ocupar&#225; de su visualizaci&#243;n y de presentar informaci&#243;n al respecto. El registro del mecanismo tambi&#233;n mantendr&#225; un seguimiento de los n&#250;meros de serie originales del Protocolo de Kyoto de las RCE recibidas. </span></div><div left="113.3" right="484.12" top="567.2"><span x0="113.3" y0="567.2" x1="484.12" style="x0: 113.3; x1: 118.28; y0: 567.2; y1: 577.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">20. El registro del mecanismo podr&#225; seguir recibiendo transferencias de RCE del registro del MDL hasta la fecha que determine la CP/RA. </span></div><div left="113.3" right="484.12" top="537.2"><span x0="113.3" y0="537.2" x1="484.12" style="x0: 113.3; x1: 118.28; y0: 537.2; y1: 547.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">21. Las transacciones de RCE se efectuar&#225;n con arreglo a las modalidades previstas en el cap&#237;tulo IV </span><span x0="161.18" y0="525.2" x1="183.11" style="x0: 161.18; x1: 163.95; y0: 525.2; y1: 535.16; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">infra </span><span x0="183.14" y0="525.2" x1="370.24" style="x0: 183.14; x1: 186.46; y0: 525.2; y1: 535.16; width: 3.32; font-size: 9.96; font-family: TimesNewRomanPSMT;">(Funcionamiento del registro del mecanismo). </span></div><div left="88.22" right="404.79" top="493.68"><span x0="88.22" y0="493.68" x1="404.79" style="x0: 88.22; x1: 96.23; y0: 493.68; y1: 505.68; width: 8.0; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">B. Uso de las reducciones certificadas de las emisiones para el cumplimiento de las contribuciones determinadas a nivel nacional </span></div><div left="113.3" right="484.05" top="442.64"><span x0="113.3" y0="442.64" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 442.64; y1: 452.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">22. Las Partes podr&#225;n utilizar las RCE transferidas al registro del mecanismo para el cumplimiento de sus primeras contribuciones determinadas a nivel nacional (CDN) o de la primera actualizaci&#243;n de sus CDN, para lo cual retirar&#225;n las RCE de conformidad con las modalidades que apruebe la CP/RA y/o los requisitos y procedimientos pertinentes que apruebe el &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="484.47" top="376.62"><span x0="113.3" y0="376.62" x1="484.47" style="x0: 113.3; x1: 118.28; y0: 376.62; y1: 386.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">23. Cuando utilicen las RCE para cumplir sus primeras CDN o la primera actualizaci&#243;n de sus CDN, las Partes en cuesti&#243;n aplicar&#225;n las orientaciones sobre el uso de resultados de mitigaci&#243;n de transferencia internacional para cumplir CDN </span><span x0="363.91" y0="352.62" x1="436.05" style="x0: 363.91; x1: 371.1; y0: 352.62; y1: 362.58; width: 7.19; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">mutatis mutandis </span><span x0="437.23" y0="352.62" x1="484.41" style="x0: 437.23; x1: 440.55; y0: 352.62; y1: 362.58; width: 3.32; font-size: 9.96; font-family: TimesNewRomanPSMT;">restando la cantidad de RCE retiradas del registro del mecanismo al calcular el balance de las emisiones de conformidad con los p&#225;rrafos 7 y 8 del anexo de la decisi&#243;n 2/CMA.3. Se hace notar que no se exigir&#225; a la Parte de acogida que aplique un ajuste correspondiente, de conformidad con el p&#225;rrafo 75 d) de las NMP. </span></div><div left="113.3" right="484.16" top="286.62"><span x0="113.3" y0="286.62" x1="484.16" style="x0: 113.3; x1: 118.28; y0: 286.62; y1: 296.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">24. Las Partes que utilicen RCE para cumplir sus primeras CDN o la primera actualizaci&#243;n de sus CDN deber&#225;n: </span></div><div left="141.74" right="484.2" top="256.62"><span x0="141.74" y0="256.62" x1="484.2" style="x0: 141.74; x1: 146.16; y0: 256.62; y1: 266.58; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">a) Comunicar, para cada a&#241;o del per&#237;odo de aplicaci&#243;n de la CDN, las cantidades de RCE utilizadas para ese fin en la fila &#8220;Any other information consistent with decisions adopted by the CMA on reporting under Article 6 (para. 77(d)(iii) of the MPGs)&#8221; del cuadro 4 del anexo II de la decisi&#243;n 5/CMA.3; </span></div><div left="141.74" right="456.71" top="202.59"><span x0="141.74" y0="202.59" x1="456.71" style="x0: 141.74; x1: 146.72; y0: 202.59; y1: 212.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) Incluir las restas pertinentes, determinadas de acuerdo con el p&#225;rrafo 23 </span><span x0="456.79" y0="202.59" x1="479.52" style="x0: 456.79; x1: 460.66; y0: 202.59; y1: 212.55; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra</span><span x0="479.62" y0="202.59" x1="484.51" style="x0: 479.62; x1: 482.11; y0: 202.59; y1: 212.55; width: 2.49; font-size: 9.96; font-family: TimesNewRomanPSMT;">, en la fila &#8220;Total quantitative corresponding adjustments used to calculate the emissions balance referred to in para. 23(k)(i), annex to decision 2/CMA.3, in accordance with the Party&#8217;s method for applying corresponding adjustments consistent with section III.B, annex to decision 2/CMA.3 (Application of corresponding adjustments) (para. 23(g), annex to decision 2/CMA.3)&#8221; del cuadro 4 del anexo II de la decisi&#243;n 5/CMA.3. </span></div></body></html>