<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="448.03" top="759.25"><span x0="113.3" y0="759.25" x1="448.03" style="x0: 113.3; x1: 118.28; y0: 759.25; y1: 769.21; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">68. Toda decisi&#243;n adoptada mediante el procedimiento descrito en el p&#225;rrafo 67 </span><span x0="448.51" y0="759.25" x1="473.78" style="x0: 448.51; x1: 452.38; y0: 759.25; y1: 769.21; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPS-ItalicMT;">supra </span><span x0="473.86" y0="759.25" x1="484.52" style="x0: 473.86; x1: 477.73; y0: 759.25; y1: 769.21; width: 3.87; font-size: 9.96; font-family: TimesNewRomanPSMT;">se incluir&#225; en el informe de la reuni&#243;n siguiente del &#211;rgano de Supervisi&#243;n y se considerar&#225; adoptada en la sede de la secretar&#237;a. </span></div><div left="113.3" right="484.0" top="717.23"><span x0="113.3" y0="717.23" x1="484.0" style="x0: 113.3; x1: 118.28; y0: 717.23; y1: 727.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">69. El &#211;rgano de Supervisi&#243;n podr&#225; optar por recurrir a procesos diferentes para la adopci&#243;n de decisiones en determinados casos, con arreglo a los procedimientos pertinentes aprobados por el &#211;rgano en lo referente al ciclo de las actividades, la acreditaci&#243;n, el desarrollo de metodolog&#237;as y otros procesos espec&#237;ficos para el funcionamiento eficiente del mecanismo del art&#237;culo 6.4. </span></div><div left="69.26" right="233.48" top="636.19"><span x0="69.26" y0="636.19" x1="233.48" style="x0: 69.26; x1: 79.4; y0: 636.19; y1: 650.23; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">VIII. Grupos de expertos </span></div><div left="113.3" right="484.17" top="612.23"><span x0="113.3" y0="612.23" x1="484.17" style="x0: 113.3; x1: 118.28; y0: 612.23; y1: 622.19; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">70. El &#211;rgano de Supervisi&#243;n podr&#225; crear grupos integrados por expertos internos o externos, por ejemplo comit&#233;s, paneles, grupos de trabajo y/o listas de expertos, seg&#250;n sea necesario, para que le presten asistencia en el desempe&#241;o de sus funciones y en la consecuci&#243;n de sus objetivos. El &#211;rgano de Supervisi&#243;n podr&#225; recabar los conocimientos t&#233;cnicos necesarios para el desempe&#241;o de sus funciones, incluidos los de la lista de expertos de la Convenci&#243;n Marco. En este contexto, el &#211;rgano de Supervisi&#243;n tendr&#225; plenamente en consideraci&#243;n el logro del equilibrio regional y de g&#233;nero. </span></div><div left="80.18" right="178.25" top="507.16"><span x0="80.18" y0="507.16" x1="178.25" style="x0: 80.18; x1: 85.65; y0: 507.16; y1: 521.2; width: 5.46; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">IX. Secretar&#237;a </span></div><div left="113.3" right="483.99" top="483.2"><span x0="113.3" y0="483.2" x1="483.99" style="x0: 113.3; x1: 118.28; y0: 483.2; y1: 493.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">71. En virtud de lo establecido en el art&#237;culo 17 del Acuerdo de Par&#237;s y de conformidad con las decisiones pertinentes de la CP/RA, la secretar&#237;a ejercer&#225; de secretar&#237;a del &#211;rgano de Supervisi&#243;n y cumplir&#225; su cometido en lo que respecta al funcionamiento del mecanismo con arreglo a las normas, modalidades y procedimientos (decisi&#243;n 3/CMA.3, anexo, p&#225;rr. 25). </span></div><div left="113.3" right="484.03" top="429.2"><span x0="113.3" y0="429.2" x1="484.03" style="x0: 113.3; x1: 118.28; y0: 429.2; y1: 439.16; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">72. El Secretario Ejecutivo de la Convenci&#243;n Marco se encargar&#225; de proporcionar, con sujeci&#243;n a los recursos disponibles, el personal y los servicios que requiera el &#211;rgano de Supervisi&#243;n. El Secretario Ejecutivo gestionar&#225; y dirigir&#225; dicho personal y servicios y proporcionar&#225; el apoyo y el asesoramiento que procedan al &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="484.05" top="375.18"><span x0="113.3" y0="375.18" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 375.18; y1: 385.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">73. Un funcionario de la secretar&#237;a designado por el Secretario Ejecutivo ejercer&#225; de secretario del &#211;rgano de Supervisi&#243;n. </span></div><div left="113.3" right="484.05" top="345.18"><span x0="113.3" y0="345.18" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 345.18; y1: 355.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">74. Adem&#225;s de las funciones descritas en las normas, modalidades y procedimientos del mecanismo y/o en cualquier decisi&#243;n ulterior de la CP/RA, la secretar&#237;a, de conformidad con el presente reglamento y con sujeci&#243;n a la disponibilidad de recursos: </span></div><div left="141.74" right="484.11" top="303.18"><span x0="141.74" y0="303.18" x1="484.11" style="x0: 141.74; x1: 146.16; y0: 303.18; y1: 313.14; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">a) Tomar&#225; las disposiciones necesarias para las reuniones del &#211;rgano de Supervisi&#243;n, lo cual incluye anunciar las reuniones, cursar las invitaciones y ocuparse de la disponibilidad de documentos para las reuniones, tarea que abarca, entre otras cosas, la recepci&#243;n y reproducci&#243;n de los documentos y su distribuci&#243;n a los miembros y los suplentes; </span></div><div left="141.74" right="484.23" top="249.18"><span x0="141.74" y0="249.18" x1="484.23" style="x0: 141.74; x1: 146.72; y0: 249.18; y1: 259.14; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) Dejar&#225; constancia de las reuniones y se har&#225; cargo del almacenamiento y la conservaci&#243;n de los documentos de las reuniones, as&#237; como de su puesta a disposici&#243;n del p&#250;blico, con sujeci&#243;n a las disposiciones en materia de confidencialidad; </span></div><div left="141.74" right="484.32" top="207.15"><span x0="141.74" y0="207.15" x1="484.32" style="x0: 141.74; x1: 146.16; y0: 207.15; y1: 217.11; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">c) Mantendr&#225; en la Web un sistema de acceso p&#250;blico que contenga todas las decisiones, los documentos normativos y cualquier otro documento pertinente aprobado por el &#211;rgano de Supervisi&#243;n, con sujeci&#243;n a las disposiciones en materia de confidencialidad; </span></div><div left="141.74" right="484.3" top="165.15"><span x0="141.74" y0="165.15" x1="484.3" style="x0: 141.74; x1: 146.72; y0: 165.15; y1: 175.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">d) Desempe&#241;ar&#225; todas las dem&#225;s funciones que el &#211;rgano de Supervisi&#243;n pueda requerir o que la CP/RA pueda encomendarle en relaci&#243;n con la labor del &#211;rgano. </span></div><div left="113.3" right="484.14" top="135.15"><span x0="113.3" y0="135.15" x1="484.14" style="x0: 113.3; x1: 118.28; y0: 135.15; y1: 145.11; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">75. Las normas, reglamentos, pol&#237;ticas y procedimientos de la secretar&#237;a y de las Naciones Unidas, seg&#250;n corresponda, se aplicar&#225;n a todas las funciones que desempe&#241;e la secretar&#237;a de conformidad con el presente reglamento. En caso de conflicto entre dichas normas, reglamentos, pol&#237;ticas y procedimientos y el presente reglamento, se aplicar&#225;n las primeras. </span></div></body></html>