<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="483.9" top="759.13"><span x0="113.3" y0="759.13" x1="483.9" style="x0: 113.3; x1: 117.72; y0: 759.13; y1: 769.09; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">anexo, cap&#237;tulo VII, respecto de la Parte objeto de examen, para que pueda ser tenido en cuenta; </span></div><div left="141.74" right="484.1" top="729.11"><span x0="141.74" y0="729.11" x1="484.1" style="x0: 141.74; x1: 144.51; y0: 729.11; y1: 739.07; width: 2.77; font-size: 9.96; font-family: TimesNewRomanPSMT;">i) El informe del examen t&#233;cnico por expertos sobre el art&#237;culo 6 relativo al informe inicial deber&#225; finalizarse antes de que concluya el examen de cualquier otra informaci&#243;n presentada por la Parte objeto de examen. </span></div><div left="74.78" right="219.56" top="672.07"><span x0="74.78" y0="672.07" x1="219.56" style="x0: 74.78; x1: 84.92; y0: 672.07; y1: 686.11; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">VII. Confidencialidad </span></div><div left="113.3" right="484.05" top="648.11"><span x0="113.3" y0="648.11" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 648.11; y1: 658.07; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">22. La Parte participante podr&#225; designar como confidencial informaci&#243;n facilitada al equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 en el transcurso del examen. En tal caso, la Parte participante deber&#237;a aportar argumentos que justifiquen la necesidad de proteger la confidencialidad de dicha informaci&#243;n y ni el equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 ni la secretar&#237;a podr&#225;n hacerla p&#250;blica en la plataforma centralizada de contabilidad y presentaci&#243;n de informaci&#243;n, de conformidad con lo dispuesto en la decisi&#243;n 2/CMA.3, anexo, p&#225;rrafo 24, ni por ning&#250;n otro medio. Los miembros del equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 seguir&#225;n estando obligados a respetar la confidencialidad incluso una vez finalizado el examen t&#233;cnico sobre el art&#237;culo 6. </span></div><div left="113.3" right="484.13" top="522.08"><span x0="113.3" y0="522.08" x1="484.13" style="x0: 113.3; x1: 118.28; y0: 522.08; y1: 532.04; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">23. Cuando se lleve a cabo el examen de la informaci&#243;n confidencial, el equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 documentar&#225; en el informe del examen sobre el art&#237;culo 6 las discrepancias detectadas en la informaci&#243;n confidencial, seg&#250;n proceda, asegur&#225;ndose de que ning&#250;n proceso de examen de la informaci&#243;n confidencial ni ning&#250;n informe derivado de dicho proceso pueda comprometer, directa o indirectamente, el car&#225;cter confidencial de la informaci&#243;n. </span></div><div left="69.26" right="284.0" top="429.04"><span x0="69.26" y0="429.04" x1="284.0" style="x0: 69.26; x1: 79.4; y0: 429.04; y1: 443.08; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">VIII. Papel de la Parte interesada </span></div><div left="113.3" right="484.19" top="405.08"><span x0="113.3" y0="405.08" x1="484.19" style="x0: 113.3; x1: 118.28; y0: 405.08; y1: 415.04; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">24. La Parte participante objeto de examen cooperar&#225; con el equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 y con la secretar&#237;a y har&#225; todo lo posible por responder a todas las preguntas y aportar aclaraciones y observaciones adicionales en tiempo oportuno, entre otras cosas presentando de nuevo informaci&#243;n cuando sea necesario, antes de que se finalice el informe del examen t&#233;cnico por expertos sobre el art&#237;culo 6. </span></div><div left="113.3" right="484.01" top="339.06"><span x0="113.3" y0="339.06" x1="484.01" style="x0: 113.3; x1: 118.28; y0: 339.06; y1: 349.02; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">25. La Parte participante objeto de examen har&#225; cuanto est&#233; en su poder por subsanar, antes del siguiente proceso de presentaci&#243;n de informaci&#243;n con arreglo a la decisi&#243;n 2/CMA.3, anexo, cap&#237;tulo IV (Presentaci&#243;n de informes), toda discrepancia en la informaci&#243;n presentada, de acuerdo con los resultados de las verificaciones de la conformidad y con las recomendaciones formuladas por el equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6. </span></div><div left="80.18" right="423.54" top="246.02"><span x0="80.18" y0="246.02" x1="423.54" style="x0: 80.18; x1: 85.65; y0: 246.02; y1: 260.06; width: 5.46; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">IX. Papel del equipo de expertos encargado del examen t&#233;cnico sobre el art&#237;culo 6 </span></div><div left="113.3" right="484.09" top="207.03"><span x0="113.3" y0="207.03" x1="484.09" style="x0: 113.3; x1: 118.28; y0: 207.03; y1: 216.99; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">26. Los expertos, al llevar a cabo los ex&#225;menes t&#233;cnicos sobre el art&#237;culo 6, deber&#225;n atenerse a las presentes directrices y al anexo de la decisi&#243;n 2/CMA.3, as&#237; como a toda decisi&#243;n ulterior que adopte la CP/RA al respecto. </span></div><div left="113.3" right="484.18" top="165.03"><span x0="113.3" y0="165.03" x1="484.18" style="x0: 113.3; x1: 118.28; y0: 165.03; y1: 174.99; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">27. Los expertos t&#233;cnicos deber&#225;n participar en el examen t&#233;cnico sobre el art&#237;culo 6 como expertos a t&#237;tulo personal. </span></div><div left="85.7" right="244.76" top="119.99"><span x0="85.7" y0="119.99" x1="244.76" style="x0: 85.7; x1: 95.84; y0: 119.99; y1: 134.03; width: 10.14; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">X. Papel de la secretar&#237;a </span></div><div left="113.3" right="484.17" top="96.03"><span x0="113.3" y0="96.03" x1="484.17" style="x0: 113.3; x1: 118.28; y0: 96.03; y1: 105.99; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">28. La secretar&#237;a organizar&#225; los ex&#225;menes t&#233;cnicos por expertos sobre el art&#237;culo 6, lo que incluye la elaboraci&#243;n de un calendario coordinado con el del examen t&#233;cnico por expertos a que se hace referencia en la decisi&#243;n 18/CMA.1, anexo, cap&#237;tulo VII, as&#237; como la adopci&#243;n de los arreglos log&#237;sticos y administrativos y la preparaci&#243;n de las herramientas y los </span></div></body></html>