<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="484.24" top="759.13"><span x0="113.3" y0="759.13" x1="484.24" style="x0: 113.3; x1: 117.72; y0: 759.13; y1: 769.09; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">elementos sea inevitable, la secretar&#237;a realizar&#225; un examen manual de su repercusi&#243;n en las operaciones existentes y una evaluaci&#243;n de las posibles soluciones o medidas de mitigaci&#243;n, tambi&#233;n en consulta con las Partes participantes, seg&#250;n proceda. </span></div><div left="79.46" right="434.26" top="702.07"><span x0="79.46" y0="702.07" x1="434.26" style="x0: 79.46; x1: 84.93; y0: 702.07; y1: 716.11; width: 5.46; font-size: 14.04; font-family: TimesNewRomanPS-BoldMT;">III. Orientaciones relativas al registro de la base de datos del art&#237;culo 6 a que se hace referencia en la decisi&#243;n 2/CMA.3, anexo, p&#225;rrafo 32 </span></div><div left="87.62" right="211.61" top="640.59"><span x0="87.62" y0="640.59" x1="211.61" style="x0: 87.62; x1: 96.29; y0: 640.59; y1: 652.59; width: 8.66; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">A. Forma y funciones </span></div><div left="113.3" right="484.17" top="616.67"><span x0="113.3" y0="616.67" x1="484.17" style="x0: 113.3; x1: 118.28; y0: 616.67; y1: 626.63; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">32. La base de datos del art&#237;culo 6 a que se hace referencia en la decisi&#243;n 2/CMA.3, anexo, p&#225;rrafo 32, registra y recopila la informaci&#243;n comunicada por las Partes participantes de conformidad con el cap&#237;tulo IV.B (Informaci&#243;n anual) y IV.C (Informaci&#243;n peri&#243;dica) del anexo de la misma decisi&#243;n y sirve de apoyo para el examen a que se hace referencia en el cap&#237;tulo V (Examen) del anexo de la misma decisi&#243;n, incluido el registro de los ajustes correspondientes y los balances de las emisiones y la informaci&#243;n relativa a los RMTI transferidos por primera vez, transferidos, adquiridos, mantenidos, cancelados, cancelados con miras a producir una mitigaci&#243;n global de las emisiones mundiales, en su caso, y/o utilizados por las Partes participantes. </span></div><div left="113.3" right="484.16" top="502.64"><span x0="113.3" y0="502.64" x1="484.16" style="x0: 113.3; x1: 118.28; y0: 502.64; y1: 512.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">33. La base de datos del art&#237;culo 6 consignar&#225; los identificadores &#250;nicos de los RMTI que figuran en los registros, habiendo recibido dichos identificadores a trav&#233;s del formato electr&#243;nico acordado. Cada identificador &#250;nico deber&#225; permanecer invariable a lo largo de este proceso. </span></div><div left="113.3" right="484.02" top="448.64"><span x0="113.3" y0="448.64" x1="484.02" style="x0: 113.3; x1: 118.28; y0: 448.64; y1: 458.6; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">34. La base de datos del art&#237;culo 6 se establecer&#225; como una base de datos integrada en la plataforma centralizada de contabilidad y presentaci&#243;n de informaci&#243;n, aunque distinta de esta, y se dise&#241;ar&#225; un modelo de datos de la base de datos del art&#237;culo 6, a partir del formato electr&#243;nico acordado, para la presentaci&#243;n de informaci&#243;n anual a dicha base de datos</span><span x0="456.31" y0="416.49" x1="459.31" style="x0: 456.31; x1: 459.31; y0: 416.49; y1: 422.49; width: 3.0; font-size: 6.0; font-family: TimesNewRomanPSMT;">1</span><span x0="459.31" y0="412.64" x1="464.32" style="x0: 459.31; x1: 461.8; y0: 412.64; y1: 422.6; width: 2.49; font-size: 9.96; font-family: TimesNewRomanPSMT;">. </span></div><div left="113.3" right="484.19" top="394.62"><span x0="113.3" y0="394.62" x1="484.19" style="x0: 113.3; x1: 118.28; y0: 394.62; y1: 404.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">35. La base de datos del art&#237;culo 6 permitir&#225; la recopilaci&#243;n de la informaci&#243;n anual presentada por una Parte participante para su inclusi&#243;n en el formulario para el resumen estructurado, requerido de conformidad con la decisi&#243;n 18/CMA.1, anexo, p&#225;rrafo 77 d), como parte del informe bienal de transparencia. </span></div><div left="113.3" right="484.05" top="340.62"><span x0="113.3" y0="340.62" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 340.62; y1: 350.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">36. La publicaci&#243;n de la informaci&#243;n no confidencial almacenada en la base de datos del art&#237;culo 6, incluida la relativa a los resultados de la verificaci&#243;n de la conformidad, con arreglo a la decisi&#243;n 2/CMA.3, anexo, p&#225;rrafo 33 a), se realizar&#225; a trav&#233;s de la interfaz p&#250;blica de la plataforma centralizada de contabilidad y presentaci&#243;n de informaci&#243;n. </span></div><div left="88.22" right="365.35" top="273.1"><span x0="88.22" y0="273.1" x1="365.35" style="x0: 88.22; x1: 96.23; y0: 273.1; y1: 285.1; width: 8.0; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">B. Procedimiento de verificaci&#243;n de la conformidad </span></div><div left="113.3" right="484.5" top="249.06"><span x0="113.3" y0="249.06" x1="484.5" style="x0: 113.3; x1: 118.28; y0: 249.06; y1: 259.02; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">37. De conformidad con la decisi&#243;n 2/CMA.3, anexo, p&#225;rrafo 32 b), la base de datos del art&#237;culo 6 automatizar&#225; la detecci&#243;n de discrepancias en la informaci&#243;n anual presentada y notificar&#225; a la Parte o a las Partes participantes, seg&#250;n corresponda, dichas discrepancias. </span></div><div left="113.3" right="484.38" top="207.03"><span x0="113.3" y0="207.03" x1="484.38" style="x0: 113.3; x1: 118.28; y0: 207.03; y1: 216.99; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">38. La base de datos del art&#237;culo 6 automatizar&#225; la verificaci&#243;n de la conformidad prevista en la decisi&#243;n 2/CMA.3, anexo, p&#225;rrafo 33 a). </span></div><div left="113.3" right="484.21" top="177.03"><span x0="113.3" y0="177.03" x1="484.21" style="x0: 113.3; x1: 118.28; y0: 177.03; y1: 186.99; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">39. La base de datos del art&#237;culo 6 detectar&#225; las discrepancias y la ausencia de informaci&#243;n anual mediante la realizaci&#243;n de verificaciones de la conformidad referidas a la precisi&#243;n y la exhaustividad de la informaci&#243;n de acuerdo con los requisitos pertinentes de la decisi&#243;n 2/CMA.3, anexo, cap&#237;tulo IV.B (Informaci&#243;n anual) y IV.C (Informaci&#243;n peri&#243;dica). Las verificaciones de la conformidad abarcar&#225;n la informaci&#243;n comunicada por todas las Partes que participen en un enfoque cooperativo con respecto a dicho enfoque cooperativo, entre otras cosas mediante la comparaci&#243;n de las cantidades transferidas por primera vez o transferidas y adquiridas entre las Partes participantes. </span></div></body></html>