<html><head><style>div {border : red solid 0.5px}</style><style>span {border : blue dotted 0.5px}</style></head><body><div left="113.3" right="483.99" top="759.13"><span x0="113.3" y0="759.13" x1="483.99" style="x0: 113.3; x1: 118.84; y0: 759.13; y1: 769.09; width: 5.54; font-size: 9.96; font-family: TimesNewRomanPSMT;">Partes participantes de conformidad con el cap&#237;tulo IV (Presentaci&#243;n de informes) de la misma decisi&#243;n. </span></div><div left="113.3" right="484.28" top="729.11"><span x0="113.3" y0="729.11" x1="484.28" style="x0: 113.3; x1: 118.28; y0: 729.11; y1: 739.07; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">26. La plataforma centralizada de contabilidad y presentaci&#243;n de informaci&#243;n se crear&#225; como una plataforma digital basada en la Web y albergar&#225; como espacios diferenciados el registro internacional y la base de datos del art&#237;culo 6 a que se hace referencia en el anexo de la decisi&#243;n 2/CMA.3. </span></div><div left="113.3" right="484.18" top="675.11"><span x0="113.3" y0="675.11" x1="484.18" style="x0: 113.3; x1: 118.28; y0: 675.11; y1: 685.07; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">27. La plataforma centralizada de contabilidad y presentaci&#243;n de informaci&#243;n deber&#225; albergar o proporcionar: </span></div><div left="141.74" right="484.06" top="645.11"><span x0="141.74" y0="645.11" x1="484.06" style="x0: 141.74; x1: 146.16; y0: 645.11; y1: 655.07; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">a) Plantillas para los cuadros y los esbozos de la informaci&#243;n que ha de presentarse de conformidad con la decisi&#243;n 2/CMA.3, anexo, cap&#237;tulo IV (Presentaci&#243;n de informes); </span></div><div left="141.74" right="484.06" top="603.11"><span x0="141.74" y0="603.11" x1="484.06" style="x0: 141.74; x1: 146.72; y0: 603.11; y1: 613.07; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">b) Un portal para la presentaci&#243;n de informaci&#243;n por las Partes participantes de conformidad con la decisi&#243;n 2/CMA.3, anexo, cap&#237;tulo IV (Presentaci&#243;n de informes). El portal deber&#225; contar con una interfaz legible por humanos y por m&#225;quina destinada a la carga de informaci&#243;n, as&#237; como al registro de datos en la base de datos del art&#237;culo 6. El portal permitir&#225; realizar comprobaciones automatizadas de la informaci&#243;n con anterioridad a su presentaci&#243;n, en particular mediante su comparaci&#243;n con la informaci&#243;n registrada en la base de datos del art&#237;culo 6, que alertar&#225;n a la Parte en cuesti&#243;n sobre discrepancias potenciales o aparentes antes de presentar la informaci&#243;n; </span></div><div left="141.74" right="443.8" top="501.08"><span x0="141.74" y0="501.08" x1="443.8" style="x0: 141.74; x1: 146.16; y0: 501.08; y1: 511.04; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">c) Flujos de trabajo para el tratamiento de la informaci&#243;n comunicada; </span></div><div left="141.74" right="405.28" top="483.08"><span x0="141.74" y0="483.08" x1="405.28" style="x0: 141.74; x1: 146.72; y0: 483.08; y1: 493.04; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">d) El almacenamiento seguro de la informaci&#243;n comunicada; </span></div><div left="141.74" right="484.16" top="465.08"><span x0="141.74" y0="465.08" x1="484.16" style="x0: 141.74; x1: 146.16; y0: 465.08; y1: 475.04; width: 4.42; font-size: 9.96; font-family: TimesNewRomanPSMT;">e) Un espacio para cada Parte participante, accesible mediante autenticaci&#243;n v&#225;lida, dedicado a facilitar la preparaci&#243;n de la informaci&#243;n que ha de presentarse de conformidad con la decisi&#243;n 2/CMA.3, anexo, cap&#237;tulo IV (Presentaci&#243;n de informes), y las comunicaciones con la secretar&#237;a y los equipos de expertos encargados del examen t&#233;cnico sobre el art&#237;culo 6. La Parte participante tendr&#225; acceso a los cuadros y esbozos de informaci&#243;n, que se cumplimentan de forma autom&#225;tica con la informaci&#243;n presentada previamente a trav&#233;s de plantillas electr&#243;nicas; </span></div><div left="141.74" right="484.09" top="375.06"><span x0="141.74" y0="375.06" x1="484.09" style="x0: 141.74; x1: 145.06; y0: 375.06; y1: 385.02; width: 3.32; font-size: 9.96; font-family: TimesNewRomanPSMT;">f) Un espacio para los equipos de expertos encargados del examen t&#233;cnico sobre el art&#237;culo 6, accesible mediante autenticaci&#243;n v&#225;lida, que les permitir&#225; acceder a la informaci&#243;n relativa a los ex&#225;menes que se les asignen, incluida la informaci&#243;n confidencial, y facilitar&#225; la comunicaci&#243;n con la secretar&#237;a y con las Partes objeto del examen t&#233;cnico por expertos sobre el art&#237;culo 6. Para este espacio podr&#225;n utilizarse recopiladores de informaci&#243;n, listas de verificaci&#243;n y herramientas de examen; </span></div><div left="141.74" right="256.7" top="297.06"><span x0="141.74" y0="297.06" x1="256.7" style="x0: 141.74; x1: 146.72; y0: 297.06; y1: 307.02; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">g) Una interfaz p&#250;blica. </span></div><div left="88.22" right="241.97" top="265.54"><span x0="88.22" y0="265.54" x1="241.97" style="x0: 88.22; x1: 96.23; y0: 265.54; y1: 277.54; width: 8.0; font-size: 12.0; font-family: TimesNewRomanPS-BoldMT;">B. Nomenclaturas comunes </span></div><div left="113.3" right="484.05" top="241.62"><span x0="113.3" y0="241.62" x1="484.05" style="x0: 113.3; x1: 118.28; y0: 241.62; y1: 251.58; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">28. La plataforma centralizada de contabilidad y presentaci&#243;n de informaci&#243;n permitir&#225; la gesti&#243;n de una lista com&#250;n de valores para los atributos de informaci&#243;n espec&#237;ficos requeridos para la presentaci&#243;n de la informaci&#243;n anual de conformidad con la decisi&#243;n 2/CMA.3, anexo, cap&#237;tulo IV (Presentaci&#243;n de informes) (en adelante, las nomenclaturas comunes). </span></div><div left="113.3" right="484.16" top="175.59"><span x0="113.3" y0="175.59" x1="484.16" style="x0: 113.3; x1: 118.28; y0: 175.59; y1: 185.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">29. Las nomenclaturas comunes se gestionar&#225;n mediante un proceso que servir&#225; para solicitar el establecimiento de nomenclaturas comunes y su modificaci&#243;n. </span></div><div left="113.3" right="484.06" top="145.59"><span x0="113.3" y0="145.59" x1="484.06" style="x0: 113.3; x1: 118.28; y0: 145.59; y1: 155.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">30. La secretar&#237;a o las Partes participantes podr&#225;n determinar la necesidad de establecer otras nomenclaturas comunes y solicitar su establecimiento. </span></div><div left="113.3" right="484.02" top="115.59"><span x0="113.3" y0="115.59" x1="484.02" style="x0: 113.3; x1: 118.28; y0: 115.59; y1: 125.55; width: 4.98; font-size: 9.96; font-family: TimesNewRomanPSMT;">31. Una nomenclatura com&#250;n estar&#225; integrada por elementos &#250;nicos (valores), que ser&#225;n asignados por la plataforma centralizada de contabilidad y presentaci&#243;n de informaci&#243;n. Los elementos de la nomenclatura com&#250;n deber&#225;n ser robustos e inmutables. Podr&#225;n a&#241;adirse nuevas nomenclaturas comunes o nuevos elementos a las nomenclaturas y elementos existentes. Cuando la introducci&#243;n de modificaciones en las nomenclaturas comunes y sus </span></div></body></html>