<p>La mort de George Floyd, la pand&#233;mie de COVID&#8208;19 et le changement climatique sont sur un continuum: du choc imm&#233;diat &#224; la vue d&#8217;un meurtre enregistr&#233; sur une vid&#233;o, aux millions de personnes dans le monde mourant de maladie, aux morts en lien avec les changements climatiques qui s&#8217;accumulent depuis plus de mille ans. Tout cela participe aux arch&#233;types puissants de la mort et de l&#8217;in&#233;galit&#233;. &#8216;L&#8217;augmentation&#8217;, l&#8217;Hexagramme 42 du Yi King, aborde de mani&#232;re arch&#233;typale les in&#233;galit&#233;s &#224; tous les niveaux &#8211; racial, &#233;conomique, politique et le d&#233;s&#233;quilibre profond entre les humains et l&#8217;environnement. La mort de Floyd souligne les cons&#233;quences du racisme syst&#233;mique et des in&#233;galit&#233;s de revenus. La pand&#233;mie en tant que &#8216;revanche de la nature&#8217; frappe les minorit&#233;s plus durement du fait de conditions de sant&#233; fragilis&#233;es par la pauvret&#233; et l&#8217;exposition plus &#233;lev&#233;e au virus sur le lieu de travail. Le pr&#233;sident Trump comme arch&#233;type du filou a montr&#233; leur ombre aux Am&#233;ricains, et sa r&#233;ponse &#224; la pand&#233;mie en a amplifi&#233; la s&#233;v&#233;rit&#233;. La pand&#233;mie a secou&#233; nos syst&#232;mes sociaux, politiques et &#233;conomiques et provoqu&#233; une pause dans la pr&#233;cipitation de notre esp&#232;ce vers des d&#233;sastres environnementaux &#224; plusieurs niveaux. Les perturbations offrent des opportunit&#233;s pour r&#233;fl&#233;chir, pour exp&#233;rimenter et d&#233;velopper de nouveaux syst&#232;mes tandis que les vieilles formes sont mises en cause. Les dimensions &#233;cologiques des concepts de Jung mettent l&#8217;accent sur l&#8217;aspect interconnect&#233; &#224; tous niveaux et le changement de paradigme qu&#8217;il a appel&#233; &#171; nouvel &#226;ge &#187; fournit un cadre de travail pour modifier le cours de l&#8217;Ere de l&#8217;Anthropoc&#232;ne.</p>