<p xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:ali="http://www.niso.org/schemas/ali/1.0/" id="Par19">La deuxi&#232;me proposition porte sur nos all&#233;geances. &#192; dire bien franchement, les principes d&#8217;&#233;quit&#233; si importants pour la sant&#233; publique sont fondamentalement incompatibles avec le positionnement de nos institutions au sein de ces m&#234;mes syst&#232;mes capitalistes en qui nous voyons les coupables de la crise &#233;cologique mondiale. Il faut souligner la gestion des risques &#8211; qui est le mode de fonctionnement de base de la sant&#233; publique &#8211; est conservatrice de nature : elle vise &#224; g&#233;rer les retomb&#233;es des syst&#232;mes existants sans vraiment les remettre en cause, et elle met l&#8217;accent sur le genre de r&#233;silience qui consiste &#224; se remettre rapidement de l&#8217;adversit&#233; et &#224; revenir &#224; la situation normale, si in&#233;quitable soit-elle. Il ne faut pas s&#8217;en &#233;tonner : un accent sur le changement transformateur et sur la capacit&#233; de saisir au bond de nouvelles fa&#231;ons de penser et de faire les choses serait en d&#233;calage avec la volont&#233; des ma&#238;tres politiques auxquels la sant&#233; publique est en grande mesure redevable en tant qu&#8217;institution subventionn&#233;e par l&#8217;&#201;tat. Bien s&#251;r, de braves responsables de la sant&#233; publique ont donn&#233; l&#8217;heure juste aux tenants du pouvoir, durant la pand&#233;mie et avant, sur cette question et sur d&#8217;autres. Mais nous devons faire plus, et notamment r&#233;fl&#233;chir s&#233;rieusement &#224; notre incapacit&#233; continue de souscrire aux formes de pratique fondamentalement diff&#233;rentes, c&#8217;est-&#224;-dire d&#233;colonisantes, inh&#233;rentes &#224; la sant&#233; publique autochtone (Lewis et al., <xref ref-type="bibr" rid="CR13">2020</xref>). Au lieu d&#8217;am&#233;liorer notre gestion des risques pour faire face aux retomb&#233;es grandissantes du syst&#232;me dominant, nous devons faire de meilleures choses, comme de h&#226;ter et d&#8217;appuyer la transition vers un &#171; Symbioc&#232;ne &#187; sobre en carbone, de &#171; saisir au bond &#187; de nouvelles fa&#231;ons de voir et de faire qui refl&#232;tent une vision relationnelle du monde, de travailler avec des alli&#233;s inhabituels pour d&#233;fendre la justice raciale/climatique, la r&#233;silience centr&#233;e sur la communaut&#233;, la relocalisation et plus (Poland et al., <xref ref-type="bibr" rid="CR17">2020</xref>).</p>