<p xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:ali="http://www.niso.org/schemas/ali/1.0/" id="Par20">La troisi&#232;me proposition porte sur nos pr&#233;paratifs, en particulier sur le besoin de pr&#233;parer la main-d&#8217;&#339;uvre en sant&#233; publique pour une pratique plus centr&#233;e sur l&#8217;&#233;cologie, mieux adapt&#233;e aux difficult&#233;s qui nous attendent. Les programmes d&#8217;enseignement et de formation postsecondaires en sant&#233; publique prolif&#232;rent depuis la derni&#232;re pand&#233;mie, celle du SRAS, il y a 20 ans (Mass&#233; &amp; Moloughney, <xref ref-type="bibr" rid="CR14">2011</xref>), mais des analyses r&#233;centes font &#233;tat d&#8217;omissions importantes (Yassi et al., <xref ref-type="bibr" rid="CR23">2019</xref>) et de l&#8217;apathie des institutions (Castleden et al., <xref ref-type="bibr" rid="CR4">2020</xref>) lorsqu&#8217;il s&#8217;agit des d&#233;terminants et des aspects sociaux, &#233;cologiques et coloniaux du bien-&#234;tre et de l&#8217;&#233;quit&#233; en sant&#233;. Ces constatations sont frappantes, sachant que les d&#233;terminants sociaux et &#233;cologiques de la sant&#233; sont des notions centrales de la sant&#233; publique depuis pr&#232;s d&#8217;un demi-si&#232;cle (WHO, <xref ref-type="bibr" rid="CR21">1986</xref>; CSDH, <xref ref-type="bibr" rid="CR6">2008</xref>). Pourtant, la double exclusion que repr&#233;sentent le silence sur la sant&#233; publique pendant la CdP-26 et l&#8217;absence de mesures ax&#233;es sur l&#8217;&#233;cologie dans la riposte &#224; la COVID-19 (Hancock et al., <xref ref-type="bibr" rid="CR7">2020</xref>) d&#233;ment un tel h&#233;ritage. C&#8217;est le signe d&#8217;un foss&#233; entre la formation et la pratique, cr&#233;&#233; par la pression de produire des dipl&#244;m&#233;s pr&#234;ts pour le march&#233; du travail, qui limite la tendance (chez les &#233;tudiant&#183;es comme chez les enseignant&#183;es) &#224; aller plus loin en mati&#232;re d&#8217;&#233;conomie politique, d&#8217;&#233;cologie politique, de d&#233;croissance, de modes de savoir autochtones, de th&#233;orie &#233;conomique du &#171; doughnut &#187; (Raworth, <xref ref-type="bibr" rid="CR19">2017</xref>), d&#8217;&#233;thique f&#233;ministe des soins, d&#8217;adaptation profonde, de transitions durables ou de pic p&#233;trolier. &#192; vrai dire, m&#234;me si nous observons que ces sujets int&#233;ressent de plus en plus d&#8217;&#233;tudiant&#183;es de nos programmes, la plupart des emplois en sant&#233; publique touchent rarement &#224; ces domaines d&#8217;action. Comme l&#8217;ont fait remarquer Hancock and McLaren (<xref ref-type="bibr" rid="CR8">2021</xref>), la sant&#233; publique fait encore &#171; le jeu des critiques qui ont toujours voulu la r&#233;duire &#224; une focalisation biom&#233;dicale sur les maladies transmissibles et qui souhaitent que nous "restions dans notre voie" au lieu de parler des injustices &#233;conomiques et sociales ou des limites &#233;cologiques &#187; (p. 794).</p>