<!DOCTYPE article PUBLIC "-//NLM//DTD JATS (Z39.96) Journal Archiving and Interchange DTD with MathML3 v1.3 20210610//EN" "JATS-archivearticle1-3-mathml3.dtd"> 
<article dtd-version="1.3" id="joap12675" xml:lang="en" article-type="research-article"><?DTDIdentifier.IdentifierValue -//NLM//DTD JATS (Z39.96) Journal Archiving and Interchange DTD with OASIS Tables with MathML3 v1.1 20151215//EN?><?DTDIdentifier.IdentifierType public?><?SourceDTD.DTDName JATS-archive-oasis-article1-mathml3.dtd?><?SourceDTD.Version 1.1?><?ConverterInfo.XSLTName jats-oasis2jats3.xsl?><?ConverterInfo.Version 1?><?covid-19-tdm?><processing-meta base-tagset="archiving" mathml-version="3.0" table-model="xhtml" tagset-family="jats"><restricted-by>pmc</restricted-by></processing-meta><front><journal-meta><journal-id journal-id-type="nlm-ta">J Anal Psychol</journal-id><journal-id journal-id-type="iso-abbrev">J Anal Psychol</journal-id><journal-id journal-id-type="doi">10.1111/(ISSN)1468-5922</journal-id><journal-id journal-id-type="publisher-id">JOAP</journal-id><journal-title-group><journal-title>The Journal of Analytical Psychology</journal-title></journal-title-group><issn pub-type="ppub">0021-8774</issn><issn pub-type="epub">1468-5922</issn><publisher><publisher-name>John Wiley and Sons Inc.</publisher-name><publisher-loc>Hoboken</publisher-loc></publisher></journal-meta><article-meta><article-id pub-id-type="pmcid">8441627</article-id><article-id pub-id-type="pmid">34231899</article-id><article-id pub-id-type="doi">10.1111/1468-5922.12675</article-id><article-id pub-id-type="publisher-id">JOAP12675</article-id><article-id pub-id-type="other">JAP-2020-Dec-OA-056</article-id><article-categories><subj-group subj-group-type="overline"><subject>Original Article</subject></subj-group><subj-group subj-group-type="heading"><subject>Original Articles</subject></subj-group></article-categories><title-group><article-title>George Floyd&#x02019;s death and COVID&#x02010;19: inflection points in the Anthropocene Era?</article-title><alt-title alt-title-type="right-running-head">Floyd and COVID&#x02010;19: Anthropocene inflection points?</alt-title><alt-title alt-title-type="left-running-head">Dennis Merritt</alt-title></title-group><contrib-group><contrib id="joap12675-cr-0001" contrib-type="author" corresp="yes"><name><surname>Merritt</surname><given-names>Dennis</given-names></name><contrib-id contrib-id-type="orcid" authenticated="false">https://orcid.org/0000-0002-6732-2069</contrib-id><xref rid="joap12675-aff-0001" ref-type="aff">
<sup>1</sup>
</xref><address><email>dennismerritt4@hotmail.com</email></address></contrib></contrib-group><aff id="joap12675-aff-0001" content-type="private-address">
<label>
<sup>1</sup>
</label>
<city>Milwaukee</city>
<named-content content-type="country-part">Wisconsin</named-content>
</aff><pub-date pub-type="epub"><day>07</day><month>7</month><year>2021</year></pub-date><pub-date pub-type="ppub"><month>6</month><year>2021</year></pub-date><pub-date pub-type="pmc-release"><day>07</day><month>7</month><year>2021</year></pub-date><!--PMC Release delay is 0 months and 0 days and was based on the <pub-date pub-type="epub"/>.--><volume>66</volume><issue seq="250">3</issue><issue-id pub-id-type="doi">10.1111/joap.v66.3</issue-id><fpage>750</fpage><lpage>762</lpage><history>
<date date-type="received"><day>16</day><month>12</month><year>2020</year></date>
<date date-type="accepted"><day>11</day><month>3</month><year>2021</year></date>
</history><permissions><!--&#x000a9; 2021, The Society of Analytical Psychology--><copyright-statement content-type="article-copyright">&#x000a9; 2021, The Society of Analytical Psychology</copyright-statement><license><license-p>This article is being made freely available through PubMed Central as part of the COVID-19 public health emergency response. It can be used for unrestricted research re-use and analysis in any form or by any means with acknowledgement of the original source, for the duration of the public health emergency.</license-p></license></permissions><self-uri xmlns:xlink="http://www.w3.org/1999/xlink" content-type="pdf" xlink:href="file:JOAP-66-750.pdf"/><abstract><title>Abstract</title><p>George Floyd&#x02019;s death, the COVID&#x02010;19 pandemic and climate change are on a continuum from the immediate shock of viewing a video&#x02010;recorded murder, to millions dying worldwide from disease, to deaths related to climate change accumulating over a millennium. They participate in the powerful archetypes of death and inequality. &#x02018;Increase&#x02019;, Hexagram 42 in the <italic toggle="yes">I Ching</italic>, archetypically addresses inequalities at all levels &#x02013; racial, economic, political and the profound imbalance between humans and the environment. Floyd&#x02019;s death highlights the consequences of systemic racism and income inequalities. The pandemic as &#x02018;nature&#x02019;s revenge&#x02019; hits minority populations harder due to underlying health conditions resulting from poverty and greater exposure to the virus in the workplace. President Trump as Trickster showed Americans their shadow and his response to the pandemic amplified its severity. The pandemic has shocked our social, political and economic systems and paused our species rush into environmental disasters at many levels. The disruptions present opportunities for reflection, experimentation and developing new systems as old forms are challenged. The ecological dimensions of Jung&#x02019;s concepts emphasize interconnectedness at all levels and the paradigm shift he called a &#x02018;new age&#x02019; provides a framework for altering the course of the Anthropocene Era.</p></abstract><trans-abstract xml:lang="fr"><p>La mort de George Floyd, la pand&#x000e9;mie de COVID&#x02010;19 et le changement climatique sont sur un continuum: du choc imm&#x000e9;diat &#x000e0; la vue d&#x02019;un meurtre enregistr&#x000e9; sur une vid&#x000e9;o, aux millions de personnes dans le monde mourant de maladie, aux morts en lien avec les changements climatiques qui s&#x02019;accumulent depuis plus de mille ans. Tout cela participe aux arch&#x000e9;types puissants de la mort et de l&#x02019;in&#x000e9;galit&#x000e9;. &#x02018;L&#x02019;augmentation&#x02019;, l&#x02019;Hexagramme 42 du Yi King, aborde de mani&#x000e8;re arch&#x000e9;typale les in&#x000e9;galit&#x000e9;s &#x000e0; tous les niveaux &#x02013; racial, &#x000e9;conomique, politique et le d&#x000e9;s&#x000e9;quilibre profond entre les humains et l&#x02019;environnement. La mort de Floyd souligne les cons&#x000e9;quences du racisme syst&#x000e9;mique et des in&#x000e9;galit&#x000e9;s de revenus. La pand&#x000e9;mie en tant que &#x02018;revanche de la nature&#x02019; frappe les minorit&#x000e9;s plus durement du fait de conditions de sant&#x000e9; fragilis&#x000e9;es par la pauvret&#x000e9; et l&#x02019;exposition plus &#x000e9;lev&#x000e9;e au virus sur le lieu de travail. Le pr&#x000e9;sident Trump comme arch&#x000e9;type du filou a montr&#x000e9; leur ombre aux Am&#x000e9;ricains, et sa r&#x000e9;ponse &#x000e0; la pand&#x000e9;mie en a amplifi&#x000e9; la s&#x000e9;v&#x000e9;rit&#x000e9;. La pand&#x000e9;mie a secou&#x000e9; nos syst&#x000e8;mes sociaux, politiques et &#x000e9;conomiques et provoqu&#x000e9; une pause dans la pr&#x000e9;cipitation de notre esp&#x000e8;ce vers des d&#x000e9;sastres environnementaux &#x000e0; plusieurs niveaux. Les perturbations offrent des opportunit&#x000e9;s pour r&#x000e9;fl&#x000e9;chir, pour exp&#x000e9;rimenter et d&#x000e9;velopper de nouveaux syst&#x000e8;mes tandis que les vieilles formes sont mises en cause. Les dimensions &#x000e9;cologiques des concepts de Jung mettent l&#x02019;accent sur l&#x02019;aspect interconnect&#x000e9; &#x000e0; tous niveaux et le changement de paradigme qu&#x02019;il a appel&#x000e9; &#x000ab; nouvel &#x000e2;ge &#x000bb; fournit un cadre de travail pour modifier le cours de l&#x02019;Ere de l&#x02019;Anthropoc&#x000e8;ne.</p></trans-abstract><trans-abstract xml:lang="de"><p>Der Tod von George Floyd, die COVID&#x02010;19&#x02010;Pandemie und der Klimawandel bilden ein Kontinuum von unmittelbaren Schocks: einen auf Video aufgezeichneten Mord zu sehen, &#x000fc;ber Millionen, die weltweit an Krankheit sterben, bis hin zu Todesf&#x000e4;llen im Zusammenhang mit dem Klimawandel, der sich &#x000fc;ber ein Jahrtausend angesammelt hat. Sie nehmen an den m&#x000e4;chtigen Archetypen von Tod und Ungleichheit teil. 'Mehren', Hexagramm 42 im <italic toggle="yes">I Ging</italic>, befa&#x000df;t sich archetypisch mit Ungleichheiten auf allen Ebenen &#x02013; rassisch, wirtschaftlich, politisch und dem tiefgreifenden Ungleichgewicht zwischen Mensch und Umwelt. Floyds Tod zeigt die Folgen von systemischem Rassismus und Einkommensungleichheiten auf. Die Pandemie als 'Rache der Natur' trifft Minderheiten aufgrund der zugrundeliegenden Gesundheitsbedingungen, die sich aus Armut und einer st&#x000e4;rkeren Exposition gegen&#x000fc;ber dem Virus am Arbeitsplatz ergeben, h&#x000e4;rter. Pr&#x000e4;sident Trump als Trickster zeigte den Amerikanern ihren Schatten und seine Reaktion auf die Pandemie verst&#x000e4;rkte deren Schwere. Die Pandemie hat unsere sozialen, politischen und wirtschaftlichen Systeme ersch&#x000fc;ttert und den Sturmlauf unserer Spezies hinein in Umweltkatastrophen auf vielen Ebenen ausgesetzt. Die Zerr&#x000fc;ttungen bieten M&#x000f6;glichkeiten zum Nachdenken, Experimentieren und Entwickeln neuer Systeme, da alte Formen in Frage gestellt werden. Die &#x000f6;kologischen Dimensionen von Jungs Konzepten betonen die Verbundenheit auf allen Ebenen und der Paradigmenwechsel, den er als 'neues Zeitalter' bezeichnete, bietet einen Rahmen f&#x000fc;r die Ver&#x000e4;nderung des Verlaufs des Anthropoz&#x000e4;ns.</p></trans-abstract><trans-abstract xml:lang="it"><p>La morte di George Floyd, la pandemia da COVID&#x02010;19 ed il cambiamento climatico sono su un continuum dallo shock immediato della visione dei video dell'uccisione, ai milioni di morti in tutto il mondo per la malattia, alle morti legate al cambiamento climatico accumulatosi nel millennio. Tutto questo partecipa al potente archetipo della morte e dell'ineguaglianza. &#x02018;Aumento&#x02019;, l'Esagramma 42 de <italic toggle="yes">I Ching</italic>, archetipicamente si riferisce alle ineguaglianze a tutti i livelli &#x02013; razziale, economico, politico ed il profondo sbilanciamento tra esseri umani ed ambiente. La morte di Floyd mette in luce le conseguenze di un sistema razzista e delle conseguenti ineguaglianze. La pandemia come "la vendetta della natura" colpisce le minoranze pi&#x000f9; fortemente a causa delle condizioni di salute che derivano dalla povert&#x000e0; e dalla maggiore esposizione al virus nei luoghi di lavoro. Il Presidente Trump come Trickster ha mostrato agli americani la loro ombra e la sua risposta alla pandemia ne ha amplificato la gravit&#x000e0;. La pandemia ha scioccato i nostri sistemi sociali, politici ed economici ed ha rallentato la nostra specie nella corsa verso il disastro ambientale a molti livelli. La distruzione presenta delle opportunit&#x000e0; per una riflessione, per fare esperienza e per sviluppare nuovi sistemi laddove i vecchi sono messi in crisi. La portata ecologica dei concetti di Jung che enfatizzano l'interconnessione a tutti i livelli ed il cambio di paradigma che lui chiamava la "nuova era" offre una cornice per cambiare il corso dell'Era dell'Antropocene.</p></trans-abstract><trans-abstract xml:lang="ru"><p>&#x00421;&#x0043c;&#x00435;&#x00440;&#x00442;&#x0044c; &#x00414;&#x00436;&#x0043e;&#x00440;&#x00434;&#x00436;&#x00430; &#x00424;&#x0043b;&#x0043e;&#x00439;&#x00434;&#x00430;, &#x0043a;&#x0043e;&#x00432;&#x00438;&#x00434;&#x02010;19 &#x0043f;&#x00430;&#x0043d;&#x00434;&#x00435;&#x0043c;&#x00438;&#x0044f; &#x00438; &#x00438;&#x00437;&#x0043c;&#x00435;&#x0043d;&#x00435;&#x0043d;&#x00438;&#x00435; &#x0043a;&#x0043b;&#x00438;&#x0043c;&#x00430;&#x00442;&#x00430; &#x0043d;&#x00430;&#x00445;&#x0043e;&#x00434;&#x0044f;&#x00442;&#x00441;&#x0044f; &#x0043d;&#x00430; &#x0043a;&#x0043e;&#x0043d;&#x00442;&#x00438;&#x0043d;&#x00443;&#x00443;&#x0043c;&#x00435;: &#x0043d;&#x00435;&#x0043f;&#x0043e;&#x00441;&#x00440;&#x00435;&#x00434;&#x00441;&#x00442;&#x00432;&#x00435;&#x0043d;&#x0043d;&#x0044b;&#x00439; &#x00448;&#x0043e;&#x0043a; &#x0043f;&#x00440;&#x00438; &#x0043f;&#x00440;&#x0043e;&#x00441;&#x0043c;&#x0043e;&#x00442;&#x00440;&#x00435; &#x00432;&#x00438;&#x00434;&#x00435;&#x0043e; &#x00437;&#x00430;&#x0043f;&#x00438;&#x00441;&#x00438; &#x00443;&#x00431;&#x00438;&#x00439;&#x00441;&#x00442;&#x00432;&#x00430;, &#x0043c;&#x00438;&#x0043b;&#x0043b;&#x00438;&#x0043e;&#x0043d;&#x0044b; &#x00443;&#x0043c;&#x00438;&#x00440;&#x00430;&#x0044e;&#x00449;&#x00438;&#x00445; &#x00432;&#x0043e; &#x00432;&#x00441;&#x00435;&#x0043c; &#x0043c;&#x00438;&#x00440;&#x00435; &#x0043e;&#x00442; &#x00431;&#x0043e;&#x0043b;&#x00435;&#x00437;&#x0043d;&#x00438; &#x00438; &#x0043d;&#x00430;&#x0043a;&#x0043e;&#x0043f;&#x00438;&#x00432;&#x00448;&#x00438;&#x00435;&#x00441;&#x0044f; &#x00437;&#x00430; &#x00442;&#x0044b;&#x00441;&#x0044f;&#x00447;&#x00435;&#x0043b;&#x00435;&#x00442;&#x00438;&#x00435; &#x00441;&#x0043c;&#x00435;&#x00440;&#x00442;&#x00438;, &#x00441;&#x00432;&#x0044f;&#x00437;&#x00430;&#x0043d;&#x0043d;&#x0044b;&#x00435; &#x00441; &#x00438;&#x00437;&#x0043c;&#x00435;&#x0043d;&#x00435;&#x0043d;&#x00438;&#x00435;&#x0043c; &#x0043a;&#x0043b;&#x00438;&#x0043c;&#x00430;&#x00442;&#x00430;. &#x00412;&#x00441;&#x00435; &#x0043e;&#x0043d;&#x00438; &#x0043e;&#x00442;&#x00440;&#x00430;&#x00436;&#x00430;&#x0044e;&#x00442; &#x0043c;&#x0043e;&#x00433;&#x00443;&#x00449;&#x00435;&#x00441;&#x00442;&#x00432;&#x00435;&#x0043d;&#x0043d;&#x0044b;&#x00435; &#x00430;&#x00440;&#x00445;&#x00435;&#x00442;&#x00438;&#x0043f;&#x0044b; &#x00441;&#x0043c;&#x00435;&#x00440;&#x00442;&#x00438; &#x00438; &#x0043d;&#x00435;&#x00440;&#x00430;&#x00432;&#x00435;&#x0043d;&#x00441;&#x00442;&#x00432;&#x00430;. &#x000ab;&#x0041f;&#x00440;&#x00438;&#x00443;&#x0043c;&#x0043d;&#x0043e;&#x00436;&#x00435;&#x0043d;&#x00438;&#x00435;&#x000bb;, &#x00433;&#x00435;&#x0043a;&#x00441;&#x00430;&#x00433;&#x00440;&#x00430;&#x0043c;&#x0043c;&#x00430; 42 &#x00432; &#x0043a;&#x0043d;&#x00438;&#x00433;&#x00435; &#x00418; &#x00426;&#x00437;&#x00438;&#x0043d;, &#x00430;&#x00440;&#x00445;&#x00435;&#x00442;&#x00438;&#x0043f;&#x00438;&#x00447;&#x00435;&#x00441;&#x0043a;&#x00438; &#x00430;&#x00434;&#x00440;&#x00435;&#x00441;&#x0043e;&#x00432;&#x00430;&#x0043d;&#x00430; &#x0043d;&#x00435;&#x00440;&#x00430;&#x00432;&#x00435;&#x0043d;&#x00441;&#x00442;&#x00432;&#x00430;&#x0043c; &#x0043d;&#x00430; &#x00432;&#x00441;&#x00435;&#x00445; &#x00443;&#x00440;&#x0043e;&#x00432;&#x0043d;&#x0044f;&#x00445; &#x02013; &#x00440;&#x00430;&#x00441;&#x0043e;&#x00432;&#x0043e;&#x0043c;, &#x0044d;&#x0043a;&#x0043e;&#x0043d;&#x0043e;&#x0043c;&#x00438;&#x00447;&#x00435;&#x00441;&#x0043a;&#x0043e;&#x0043c;, &#x0043f;&#x0043e;&#x0043b;&#x00438;&#x00442;&#x00438;&#x00447;&#x00435;&#x00441;&#x0043a;&#x0043e;&#x0043c;, &#x00430; &#x00442;&#x00430;&#x0043a;&#x00436;&#x00435; &#x00441;&#x00438;&#x0043b;&#x0044c;&#x0043d;&#x0043e;&#x0043c;&#x00443; &#x00434;&#x00438;&#x00441;&#x00431;&#x00430;&#x0043b;&#x00430;&#x0043d;&#x00441;&#x00443; &#x0043c;&#x00435;&#x00436;&#x00434;&#x00443; &#x00447;&#x00435;&#x0043b;&#x0043e;&#x00432;&#x00435;&#x0043a;&#x0043e;&#x0043c; &#x00438; &#x0043e;&#x0043a;&#x00440;&#x00443;&#x00436;&#x00430;&#x0044e;&#x00449;&#x00435;&#x00439; &#x00441;&#x00440;&#x00435;&#x00434;&#x0043e;&#x00439;. &#x00421;&#x0043c;&#x00435;&#x00440;&#x00442;&#x0044c; &#x00424;&#x0043b;&#x0043e;&#x00439;&#x00434;&#x00430; &#x00432;&#x0044b;&#x00441;&#x00432;&#x00435;&#x00447;&#x00438;&#x00432;&#x00430;&#x00435;&#x00442; &#x0043f;&#x0043e;&#x00441;&#x0043b;&#x00435;&#x00434;&#x00441;&#x00442;&#x00432;&#x00438;&#x0044f; &#x00441;&#x00438;&#x00441;&#x00442;&#x00435;&#x0043c;&#x0043d;&#x0043e;&#x00433;&#x0043e; &#x00440;&#x00430;&#x00441;&#x00438;&#x00437;&#x0043c;&#x00430; &#x00438; &#x0043d;&#x00435;&#x00440;&#x00430;&#x00432;&#x00435;&#x0043d;&#x00441;&#x00442;&#x00432;&#x00430; &#x00434;&#x0043e;&#x00445;&#x0043e;&#x00434;&#x0043e;&#x00432;. &#x0041f;&#x00430;&#x0043d;&#x00434;&#x00435;&#x0043c;&#x00438;&#x0044f; &#x0043a;&#x00430;&#x0043a; &#x000ab;&#x00440;&#x00435;&#x00432;&#x00430;&#x0043d;&#x00448; &#x0043f;&#x00440;&#x00438;&#x00440;&#x0043e;&#x00434;&#x0044b;&#x000bb; &#x00443;&#x00434;&#x00430;&#x00440;&#x0044f;&#x00435;&#x00442; &#x00441;&#x00438;&#x0043b;&#x0044c;&#x0043d;&#x00435;&#x00435; &#x0043f;&#x0043e; &#x0043c;&#x00435;&#x0043d;&#x0044c;&#x00448;&#x00438;&#x0043d;&#x00441;&#x00442;&#x00432;&#x00430;&#x0043c;, &#x00442;&#x00430;&#x0043a; &#x0043a;&#x00430;&#x0043a; &#x00438;&#x00437;&#x02010;&#x00437;&#x00430; &#x00431;&#x00435;&#x00434;&#x0043d;&#x0043e;&#x00441;&#x00442;&#x00438; &#x0043e;&#x0043d;&#x00438; &#x00436;&#x00438;&#x00432;&#x00443;&#x00442; &#x00432; &#x0043f;&#x0043b;&#x0043e;&#x00445;&#x00438;&#x00445; &#x00434;&#x0043b;&#x0044f; &#x00437;&#x00434;&#x0043e;&#x00440;&#x0043e;&#x00432;&#x0044c;&#x0044f; &#x00443;&#x00441;&#x0043b;&#x0043e;&#x00432;&#x00438;&#x0044f;&#x00445; &#x00438; &#x00431;&#x0043e;&#x0043b;&#x0044c;&#x00448;&#x00435; &#x0043f;&#x0043e;&#x00434;&#x00432;&#x00435;&#x00440;&#x00436;&#x00435;&#x0043d;&#x0044b; &#x00440;&#x00438;&#x00441;&#x0043a;&#x00443; &#x00437;&#x00430;&#x00440;&#x00430;&#x00436;&#x00435;&#x0043d;&#x00438;&#x0044f; &#x0043d;&#x00430; &#x00440;&#x00430;&#x00431;&#x0043e;&#x00447;&#x00438;&#x00445; &#x0043c;&#x00435;&#x00441;&#x00442;&#x00430;&#x00445;. &#x0041f;&#x00440;&#x00435;&#x00437;&#x00438;&#x00434;&#x00435;&#x0043d;&#x00442; &#x00422;&#x00440;&#x00430;&#x0043c;&#x0043f; &#x0043a;&#x00430;&#x0043a; &#x00422;&#x00440;&#x00438;&#x0043a;&#x00441;&#x00442;&#x00435;&#x00440; &#x0043f;&#x0043e;&#x0043a;&#x00430;&#x00437;&#x00430;&#x0043b; &#x00430;&#x0043c;&#x00435;&#x00440;&#x00438;&#x0043a;&#x00430;&#x0043d;&#x00446;&#x00430;&#x0043c; &#x00438;&#x00445; &#x00442;&#x00435;&#x0043d;&#x0044c;, &#x00430; &#x00435;&#x00433;&#x0043e; &#x00440;&#x00435;&#x00430;&#x0043a;&#x00446;&#x00438;&#x0044f; &#x0043d;&#x00430; &#x0043f;&#x00430;&#x0043d;&#x00434;&#x00435;&#x0043c;&#x00438;&#x0044e; &#x00442;&#x0043e;&#x0043b;&#x0044c;&#x0043a;&#x0043e; &#x00443;&#x00441;&#x00438;&#x0043b;&#x00438;&#x0043b;&#x00430; &#x0043f;&#x00440;&#x0043e;&#x00431;&#x0043b;&#x00435;&#x0043c;&#x0044b;. &#x0041f;&#x00430;&#x0043d;&#x00434;&#x00435;&#x0043c;&#x00438;&#x0044f; &#x0043f;&#x0043e;&#x00442;&#x00440;&#x0044f;&#x00441;&#x0043b;&#x00430; &#x0043d;&#x00430;&#x00448;&#x00438; &#x00441;&#x0043e;&#x00446;&#x00438;&#x00430;&#x0043b;&#x0044c;&#x0043d;&#x0044b;&#x00435;, &#x0043f;&#x0043e;&#x0043b;&#x00438;&#x00442;&#x00438;&#x00447;&#x00435;&#x00441;&#x0043a;&#x00438;&#x00435; &#x00438; &#x0044d;&#x0043a;&#x0043e;&#x0043d;&#x0043e;&#x0043c;&#x00438;&#x00447;&#x00435;&#x00441;&#x0043a;&#x00438;&#x00435; &#x00441;&#x00438;&#x00441;&#x00442;&#x00435;&#x0043c;&#x0044b;, &#x0043e;&#x00441;&#x00442;&#x00430;&#x0043d;&#x0043e;&#x00432;&#x00438;&#x0043b;&#x00430; &#x0043d;&#x00430;&#x00448; &#x00431;&#x00435;&#x00433; &#x0043a;&#x00430;&#x0043a; &#x00431;&#x00438;&#x0043e;&#x0043b;&#x0043e;&#x00433;&#x00438;&#x00447;&#x00435;&#x00441;&#x0043a;&#x0043e;&#x00433;&#x0043e; &#x00432;&#x00438;&#x00434;&#x00430; &#x0043a; &#x0044d;&#x0043a;&#x0043e;&#x0043b;&#x0043e;&#x00433;&#x00438;&#x00447;&#x00435;&#x00441;&#x0043a;&#x0043e;&#x00439; &#x0043a;&#x00430;&#x00442;&#x00430;&#x00441;&#x00442;&#x00440;&#x0043e;&#x00444;&#x00435; &#x0043d;&#x00430; &#x0043c;&#x0043d;&#x0043e;&#x00433;&#x00438;&#x00445; &#x00443;&#x00440;&#x0043e;&#x00432;&#x0043d;&#x0044f;&#x00445;. &#x00412;&#x0043e;&#x00437;&#x0043d;&#x00438;&#x0043a;&#x00448;&#x00438;&#x00435; &#x00441;&#x00431;&#x0043e;&#x00438; &#x00434;&#x00430;&#x0044e;&#x00442; &#x00432;&#x0043e;&#x00437;&#x0043c;&#x0043e;&#x00436;&#x0043d;&#x0043e;&#x00441;&#x00442;&#x0044c; &#x00434;&#x0043b;&#x0044f; &#x00440;&#x00435;&#x00444;&#x0043b;&#x00435;&#x0043a;&#x00441;&#x00438;&#x00438;, &#x0044d;&#x0043a;&#x00441;&#x0043f;&#x00435;&#x00440;&#x00438;&#x0043c;&#x00435;&#x0043d;&#x00442;&#x0043e;&#x00432; &#x00438; &#x00440;&#x00430;&#x00437;&#x00440;&#x00430;&#x00431;&#x0043e;&#x00442;&#x0043a;&#x00438; &#x0043d;&#x0043e;&#x00432;&#x0044b;&#x00445; &#x00441;&#x00438;&#x00441;&#x00442;&#x00435;&#x0043c;, &#x00442;&#x00430;&#x0043a; &#x0043a;&#x00430;&#x0043a; &#x00441;&#x00442;&#x00430;&#x00440;&#x0044b;&#x0043c; &#x00441;&#x00438;&#x00441;&#x00442;&#x00435;&#x0043c;&#x00430;&#x0043c; &#x00431;&#x00440;&#x0043e;&#x00448;&#x00435;&#x0043d; &#x00432;&#x0044b;&#x00437;&#x0043e;&#x00432;. &#x0042d;&#x0043a;&#x0043e;&#x0043b;&#x0043e;&#x00433;&#x00438;&#x00447;&#x00435;&#x00441;&#x0043a;&#x00438;&#x00435; &#x00430;&#x00441;&#x0043f;&#x00435;&#x0043a;&#x00442;&#x0044b; &#x0043a;&#x0043e;&#x0043d;&#x00446;&#x00435;&#x0043f;&#x00446;&#x00438;&#x00439; &#x0042e;&#x0043d;&#x00433;&#x00430; &#x0043f;&#x0043e;&#x00434;&#x00447;&#x00435;&#x00440;&#x0043a;&#x00438;&#x00432;&#x00430;&#x0044e;&#x00442; &#x00432;&#x00437;&#x00430;&#x00438;&#x0043c;&#x0043e;&#x00441;&#x00432;&#x0044f;&#x00437;&#x0044c; &#x0043d;&#x00430; &#x00432;&#x00441;&#x00435;&#x00445; &#x00443;&#x00440;&#x0043e;&#x00432;&#x0043d;&#x0044f;&#x00445;, &#x00430; &#x00441;&#x0043c;&#x00435;&#x0043d;&#x00430; &#x0043f;&#x00430;&#x00440;&#x00430;&#x00434;&#x00438;&#x00433;&#x0043c;&#x0044b;, &#x0043a;&#x0043e;&#x00442;&#x0043e;&#x00440;&#x00443;&#x0044e; &#x0043e;&#x0043d; &#x0043d;&#x00430;&#x00437;&#x00432;&#x00430;&#x0043b; &#x000ab;&#x0043d;&#x0043e;&#x00432;&#x0043e;&#x00439; &#x0044d;&#x00440;&#x0043e;&#x00439;&#x000bb;, &#x00444;&#x0043e;&#x00440;&#x0043c;&#x00438;&#x00440;&#x00443;&#x00435;&#x00442; &#x0043e;&#x00441;&#x0043d;&#x0043e;&#x00432;&#x00443; &#x00434;&#x0043b;&#x0044f; &#x00438;&#x00437;&#x0043c;&#x00435;&#x0043d;&#x00435;&#x0043d;&#x00438;&#x0044f; &#x0043a;&#x00443;&#x00440;&#x00441;&#x00430; &#x0044d;&#x0043f;&#x0043e;&#x00445;&#x00438; &#x00430;&#x0043d;&#x00442;&#x00440;&#x0043e;&#x0043f;&#x0043e;&#x00446;&#x00435;&#x0043d;&#x00430;.</p></trans-abstract><trans-abstract xml:lang="es"><p>La muerte de George Floyd, la pandemia del COVID&#x02010;19 y el cambio clim&#x000e1;tico est&#x000e1;n en un continuum que va desde el shock de mirar una muerte a trav&#x000e9;s de una c&#x000e1;mara de video, a millones muriendo alrededor del mundo por una enfermedad, a muertes relacionadas con el cambio clim&#x000e1;tico acumul&#x000e1;ndose a trav&#x000e9;s de los milenios. Estos forman parte de los poderosos arquetipos de la muerte y de la desigualdad. &#x0201c;El Aumento&#x0201d;, Hexagrama 42 en el I Ching, aborda arquet&#x000ed;picamente las desigualdades a todos los niveles &#x02013; racial, econ&#x000f3;mico, pol&#x000ed;tico y el desbalance profundo entre los humanos y el contexto. La muerte de Floyd evidencia las consecuencias de un racismo sistem&#x000e1;tico, y de las desigualdades en los ingresos. La pandemia, como &#x02018;venganza de la naturaleza&#x02019; afecta m&#x000e1;s duramente a las poblaciones minoritarias debido a las condiciones b&#x000e1;sicas de salud resultantes de la pobreza y de una mayor exposici&#x000f3;n al virus en los lugares de trabajo. El presidente Trump como Trickster mostr&#x000f3; su sombra a los americanos y su respuesta a la pandemia amplific&#x000f3; la severidad de esta. La pandemia ha impactado nuestros sistemas social, pol&#x000ed;tico y econ&#x000f3;mico y detuvo, a muchos niveles, la carrera de nuestra especie hacia los desastres medioambientales. Las alteraciones presentan oportunidades para la reflexi&#x000f3;n, la experimentaci&#x000f3;n y el desarrollo de nuevos sistemas a medida que son desafiadas las viejas formas. Las dimensiones ecol&#x000f3;gicas de los conceptos de Jung enfatizan la interconectividad a todos los niveles y el cambio de paradigma que denomin&#x000f3;&#x02019;nueva era&#x02019; provee un marco de referencia para alterar el curso de la Era Antropoceno.</p></trans-abstract><trans-abstract xml:lang="zh"><p>George Floyd&#x07684;&#x06b7b;&#x04ea1;&#x0548c;COVID&#x02010;19:&#x04eba;&#x07c7b;&#x04e16;&#x065f6;&#x04ee3;&#x07684;&#x062d0;&#x070b9;?</p><p>George Floyd&#x07684;&#x06b7b;&#x04ea1;, &#x065b0;&#x051a0;&#x075ab;&#x060c5;&#x053ca;&#x06c14;&#x05019;&#x053d8;&#x05316;, &#x05904;&#x04e8e;&#x0540c;&#x04e00;&#x04e2a;&#x07cfb;&#x05217;&#x04e2d;, &#x04ece;&#x0770b;&#x05230;&#x089c6;&#x09891;&#x08bb0;&#x05f55;&#x07684;&#x08c0b;&#x06740;&#x06240;&#x053d7;&#x05230;&#x07684;&#x05373;&#x0523b;&#x060ca;&#x05413;, &#x05230;&#x05168;&#x07403;&#x04e0a;&#x0767e;&#x04e07;&#x056e0;&#x075c5;&#x0800c;&#x06b7b;&#x053bb;&#x07684;&#x04eba;, &#x0518d;&#x05230;&#x05343;&#x05e74;&#x095f4;&#x04e0e;&#x06c14;&#x05019;&#x053d8;&#x05316;&#x076f8;&#x05173;&#x06240;&#x079ef;&#x07d2f;&#x07684;&#x06b7b;&#x04ea1;&#x03002;&#x04ed6;&#x04eec;&#x053c2;&#x04e0e;&#x04e86;&#x06b7b;&#x04ea1;&#x04e0e;&#x04e0d;&#x0516c;&#x05e73;&#x07684;&#x05f3a;&#x05927;&#x0539f;&#x0578b;&#x03002;&#x06613;&#x07ecf;&#x07b2c;42&#x05366;&#x0201c;&#x076ca;&#x0201d;, &#x0539f;&#x0578b;&#x06027;&#x05730;&#x053d9;&#x08ff0;&#x04e86;&#x05404;&#x079cd;&#x05c42;&#x09762;&#x07684;&#x04e0d;&#x0516c;&#x05e73;&#x06027;&#x02014;&#x02014;&#x079cd;&#x065cf;, &#x07ecf;&#x06d4e;, &#x0653f;&#x06cbb;, &#x04ee5;&#x053ca;&#x04eba;&#x07c7b;&#x04e0e;&#x073af;&#x05883;&#x095f4;&#x06df1;&#x08fdc;&#x07684;&#x05931;&#x08861;&#x03002;Floyd&#x07684;&#x06b7b;&#x04ea1;&#x051f8;&#x0663e;&#x04e86;&#x04f53;&#x07cfb;&#x04e2d;&#x07684;&#x079cd;&#x065cf;&#x04e3b;&#x04e49;&#x0548c;&#x06536;&#x05165;&#x04e0d;&#x0516c;&#x05e73;&#x07684;&#x0540e;&#x0679c;&#x03002;&#x075ab;&#x060c5;&#x04f5c;&#x04e3a;&#x0201c;&#x081ea;&#x07136;&#x07684;&#x062a5;&#x0590d;&#x0201d;&#x05bf9;&#x05c11;&#x06570;&#x04eba;&#x07fa4;&#x07684;&#x0632b;&#x04f24;&#x066f4;&#x052a0;&#x04e25;&#x091cd;, &#x056e0;&#x04e3a;&#x05176;&#x057fa;&#x07840;&#x07684;&#x05065;&#x05eb7;&#x06761;&#x04ef6;&#x04e0d;&#x0826f;, &#x0800c;&#x08fd9;&#x06765;&#x06e90;&#x04e8e;&#x05176;&#x08d2b;&#x07a77;&#x0548c;&#x05de5;&#x04f5c;&#x073af;&#x05883;&#x04e2d;&#x066f4;&#x0591a;&#x066b4;&#x09732;&#x05728;&#x075c5;&#x06bd2;&#x04e4b;&#x04e0b;&#x03002;&#x07279;&#x06717;&#x0666e;&#x0603b;&#x07edf;&#x04f5c;&#x04e3a;&#x0611a;&#x04eba;&#x08005;, &#x05411;&#x07f8e;&#x056fd;&#x04eba;&#x05c55;&#x073b0;&#x04e86;&#x04ed6;&#x04eec;&#x07684;&#x09634;&#x05f71;, &#x0800c;&#x04ed6;&#x05bf9;&#x04e8e;&#x075ab;&#x060c5;&#x07684;&#x053cd;&#x05e94;&#x052a0;&#x091cd;&#x04e86;&#x05b83;&#x07684;&#x04e25;&#x091cd;&#x06027;&#x03002;&#x075ab;&#x060c5;&#x09707;&#x060ca;&#x04e86;&#x06211;&#x04eec;&#x07684;&#x0793e;&#x04f1a;&#x03001;&#x0653f;&#x06cbb;&#x0548c;&#x07ecf;&#x06d4e;&#x04f53;&#x07cfb;, &#x05728;&#x08bf8;&#x0591a;&#x09886;&#x057df;&#x06682;&#x0505c;&#x04e86;&#x06211;&#x04eec;&#x08fd9;&#x04e2a;&#x07269;&#x079cd;&#x051b2;&#x05411;&#x073af;&#x05883;&#x07684;&#x0707e;&#x096be;&#x03002;&#x08fd9;&#x04e00;&#x04e2d;&#x065ad;&#x04e3a;&#x06211;&#x04eec;&#x063d0;&#x04f9b;&#x04e86;&#x0673a;&#x04f1a;&#x053bb;&#x053cd;&#x0601d;, &#x05728;&#x065e7;&#x07684;&#x05f62;&#x05f0f;&#x053d7;&#x05230;&#x06311;&#x06218;&#x07684;&#x065f6;&#x05019;, &#x053bb;&#x08bd5;&#x09a8c;&#x0548c;&#x053d1;&#x05c55;&#x065b0;&#x07684;&#x04f53;&#x07cfb;&#x03002;&#x08363;&#x0683c;&#x06982;&#x05ff5;&#x04e2d;&#x07684;&#x0751f;&#x06001;&#x05b66;&#x089d2;&#x05ea6;&#x05f3a;&#x08c03;&#x05404;&#x04e2a;&#x05c42;&#x09762;&#x07684;&#x04e92;&#x08054;&#x06027;, &#x0800c;&#x04ed6;&#x06240;&#x079f0;&#x07684;&#x0201c;&#x065b0;&#x065f6;&#x04ee3;&#x0201d;&#x07684;&#x08303;&#x05f0f;&#x04e3a;&#x04eba;&#x07c7b;&#x04e16;&#x065f6;&#x04ee3;&#x08fdb;&#x07a0b;&#x07684;&#x08f6c;&#x053d8;&#x063d0;&#x04f9b;&#x04e86;&#x04e00;&#x04e2a;&#x067b6;&#x06784;&#x03002;</p></trans-abstract><kwd-group kwd-group-type="author-generated"><kwd id="joap12675-kwd-0001">analytical psychology</kwd><kwd id="joap12675-kwd-0002">archetypal</kwd><kwd id="joap12675-kwd-0003">COVID&#x02010;19</kwd><kwd id="joap12675-kwd-0004">culture</kwd><kwd id="joap12675-kwd-0005">Jung</kwd><kwd id="joap12675-kwd-0006">shadow</kwd></kwd-group><kwd-group kwd-group-type="author-generated"><kwd id="joap12675-kwd-0007">Jung</kwd><kwd id="joap12675-kwd-0008">COVID&#x02010;19</kwd><kwd id="joap12675-kwd-0009">culture</kwd><kwd id="joap12675-kwd-0010">psychologie analytique</kwd><kwd id="joap12675-kwd-0011">arch&#x000e9;typal</kwd><kwd id="joap12675-kwd-0012">ombre</kwd></kwd-group><counts><fig-count count="0"/><table-count count="0"/><page-count count="13"/><word-count count="4358"/></counts><custom-meta-group><custom-meta><meta-name>source-schema-version-number</meta-name><meta-value>2.0</meta-value></custom-meta><custom-meta><meta-name>cover-date</meta-name><meta-value>June 2021</meta-value></custom-meta><custom-meta><meta-name>details-of-publishers-convertor</meta-name><meta-value>Converter:WILEY_ML3GV2_TO_JATSPMC version:6.0.7 mode:remove_FC converted:15.09.2021</meta-value></custom-meta></custom-meta-group></article-meta><notes><p content-type="self-citation">
<mixed-citation publication-type="journal" id="joap12675-cit-0000"><string-name><surname>Merritt</surname>, <given-names>D.</given-names></string-name> (<year>2021</year>) <article-title>George Floyd&#x02019;s death and COVID&#x02010;19: inflection points in the Anthropocene Era?</article-title>. <source>J Anal Psychol</source>, <volume>66</volume>: <fpage>750</fpage>&#x02013;<lpage>762</lpage>. <pub-id pub-id-type="doi">10.1111/1468-5922.12675</pub-id>
<pub-id pub-id-type="pmid">34231899</pub-id></mixed-citation>
</p></notes></front><body id="joap12675-body-0001"><p>The murder of George Floyd on the streets of Minneapolis and the COVID&#x02010;19 pandemic of 2020 competed in the nightly news with the steady drumbeat of climate change disasters that have been increasingly capturing the public&#x02019;s attention over the past decade. These three elements are on a continuum from a shocking murder, to untold deaths from a frightening pandemic, to a mounting environmental crisis that will increase to apocalyptic dimensions over the next several centuries, affecting humans and destroying up to half the species on the planet. Can the George Floyd murder and the pandemic serve as inflection points in the Anthropocene Era, a period in our planet&#x02019;s history named after the sole effects of one of its life forms (humans), and move our species into a more ecological, interrelated sense with each other and with the planet?</p><p>Jungian psychology, seen through an ecological lens, offers an excellent framework for analysts to understand and interpret these phenomena and work with our clients. I have discussed the main points in this article with many of my analysands, ranging from a young socialist, to a Latino poet frightened about a possible breakdown in society, to a retired and cynical psychiatrist who had worked in the public mental health system.</p><sec id="joap12675-sec-0002"><title>George Floyd&#x02019;s death has moved the needle on racism in America</title><p>A confluence of elements in the murder of George Floyd has moved America into a deeper and more serious confrontation with race issues. American culture has been witness to a number of murders of African Americans, thanks to the ubiquitous presence of cell phones. However, several things came together in Floyd&#x02019;s murder that finally woke up many in white culture to the horrors of police brutality and the bullying activity African Americans have experienced as an extension of the ghoulish history of slavery and racism in America.</p><p>For starters, the killing occurred on 25 May 2020 in broad daylight on the streets of a major American city and was witnessed by several bystanders. This did not happen in the cover of darkness between police and a terrorized black man, nor filmed only by a policeman or police car dashcams. It was not a sudden and violent death from gunshot but a slow and deliberate killing of another human being as others pleaded for his life. It did not involve the struggle between a young black jogger and an armed white man, as in the Ahmaud Arbery murder on 23 February 2020 (USdayNEWS&#x000a0;<xref rid="joap12675-bib-0018" ref-type="bibr">2020</xref>); or the shoot&#x02010;out in the murder of Breonna Taylor on 13 March 2020 (Duvall&#x000a0;<xref rid="joap12675-bib-0005" ref-type="bibr">2020</xref>); nor the murder of a crazed teen marching down a Chicago street threatening police with a knife as in the Laquan McDonald killing in 2014 (Chicago Police Department/<italic toggle="yes">The Guardian</italic> 2015). Floyd was handcuffed behind his back, lying face&#x02010;down with a policeman&#x02019;s knee on his neck while two other officers helped hold him down and a fourth officer kept bystanders at bay. We looked directly into the calm face of officer Derek Chauvin as he kept his knee on Floyd&#x02019;s neck for eight minutes and forty&#x02010;six seconds, aghast to see a human being so utterly unmoved by the cries of a helpless man gasping for breath, repeatedly saying &#x02018;I can&#x02019;t breathe&#x02019; and finally crying out for his mother, who had died two years prior (YouTube&#x000a0;<xref rid="joap12675-bib-0020" ref-type="bibr">2020</xref>). The whole world was soon able to watch and bear witness. A policeman&#x02019;s life was not being threatened nor was this an angry or panicky response by an officer or a trigger&#x02010;happy racist. It was a statement about a whole system personified by four policemen unable to see or feel an African American man as a human being; unable to hear and feel the cries of a man dying under the weight of that system on his neck. To do this while hearing the shouts of anger and disbelief and knowing they were being filmed seemed to say this is not extraordinary; this is how it is &#x02013; get used to it.</p><p>And in Minneapolis, a progressive, prosperous mid&#x02010;Western city &#x02013; &#x02018;Minnesota nice&#x02019;; home state of Eugene McCarthy, Hubert Humphrey, and Walter Mondale; Prince, and Garrison Keillor &#x02013; this was not Lake Woebegone. America has no excuses now; the video images will forever float around in the cloud to remind us lest we forget again, or perhaps see for the first time, what a long nightmare it has been for African Americans, especially African American men.</p><p>The perfect storm was completed by President Trump&#x02019;s response. Trump has been the Divider&#x02010;in&#x02010;Chief since announcing his candidacy for president, having been a &#x02018;leader&#x02019; in insisting Obama was not an American citizen and basing his campaign on race&#x02010;baiting Latinos as drug dealers and murderers. He is a genius in his ability to cultivate the allegiance of an xenophobic, racist, right&#x02010;wing base and Christian conservatives. His malignant narcissism makes it impossible for him to accept even the slightest criticism, which he responds to with brutal attacks on the character of his opponents. Trump accomplished the amazing feat of bending the entire federal government to his whims and insecurities, locking in the Senate with re&#x02010;election threats to any Republican that didn&#x02019;t toe the Trump line (Packer, April&#x000a0;<xref rid="joap12675-bib-0017" ref-type="bibr">2020</xref>).</p><p>There is a &#x02018;beauty&#x02019; in Trump&#x02019;s ability to reveal how vulnerable and manipulatable our American systems are, and how serious are the divisions and inequities in American society. It took the crisis of the pandemic to begin to change the course of his presidency. Trump was so inept as a leader, and so locked into the decay of Neo&#x02010;liberalism, plus in dread fear that his hope for re&#x02010;election, the economy, would collapse that he was incapable of a humane response to the pandemic. His support of gun&#x02010;toting men rallying in front of state capitols to force governors to prematurely open state economies was a disturbing reminder of the lengths he went to in order to get re&#x02010;elected. Paramilitary organizations and a vigilante mentality that perverts law and justice are themselves a consequence of an American gun culture related to an interpretation of the Second Amendment (Merritt <xref rid="joap12675-bib-0015" ref-type="bibr">2018</xref>).</p><p>Rather than recognizing the horrors of Floyd&#x02019;s murder and the long&#x02010;standing suffering of African Americans, Trump resorted to a law&#x02010;and&#x02010;order trope. He accused the governors of being weak if they wouldn&#x02019;t dominate the demonstrations and he sent in the military if he deemed it necessary to restore order. George Floyd&#x02019;s murder, within the context of Trump&#x02019;s behaviour in the pandemic, set the stage for a surreal scene at the White House on 1 June 2020. Peaceful demonstrators were forcibly removed so that Trump could triumphally parade his cadre of followers, including Secretary of Defense Mark Esper and Mark Milley, Chair of the Joint Chiefs of Staff in his military fatigues, to a nearby church for a photo op. of him holding up a Bible (<italic toggle="yes">Associated Press</italic>&#x000a0;<xref rid="joap12675-bib-0001" ref-type="bibr">2020</xref>). The grotesque message was that Trump was aligning with the will of God to use the military if necessary to do what he deemed most important at the time &#x02013; establish law and order in America. A few days later Trump had the audacity to channel the spirit of George Floyd to approve the type of economy he was hoping to resurrect.</p><p>Trump&#x02019;s narcissism, ignorance of the Constitution, and total arrogance forced Greg Mattox, his former Defense Secretary, to finally come out against him, as did Colin Powell and a host of other military brass (Goldberg&#x000a0;<xref rid="joap12675-bib-0008" ref-type="bibr">2020</xref>). Trump accomplished the important task of exposing the dead&#x02010;end faith in a corporate economic system and the ugly racism in America and much of the world.</p><p>Trump is a modern&#x02010;day McCarthy, thriving on lies and innuendos. On 9 June 2020, he tweeted that Martin Gugino, the 75&#x02010;year&#x02010;old man who fell on his head and started bleeding from his ear after being pushed by a policeman, &#x02018;could be an ANTIFA provocateur&#x02019; trying to block out police communications. That he had fallen harder than he was pushed was described as being a &#x02018;set&#x02010;up&#x02019;. Trump got this totally baseless conspiracy theory from a far&#x02010;right cable news channel that had aired false information in the past. Gugino is a long&#x02010;time peace activist &#x02018;involved in a range of political issues, including immigration, climate justice, prisoners&#x02019; rights, economic justice, and homelessness&#x02019; (Nashrulla&#x000a0;<xref rid="joap12675-bib-0016" ref-type="bibr">2020</xref>).</p><p>Floyd&#x02019;s murder invigorated a Black Lives Matter movement to epic proportions and duration, with an influx of white participants and demonstrations even in conservative cities and towns across the nation. Many are becoming aware for the first time of the effects of systemic racism. Jelani Cobb, historian and professor of journalism at Columbia University, calls for a &#x02018;gigantic, systemic overhaul&#x02019; in much of our country, saying you&#x02019;re never going to have pristine policing as long as &#x02018;you have bad housing, bad education, poor quality of employment, [and] low&#x02010;wage work&#x02019; (Cobb&#x000a0;<xref rid="joap12675-bib-0003" ref-type="bibr">2020</xref>). He sees the relationship between police and the African American communities as a gauge for race relations in general. &#x02018;Police departments bear a disproportionate burden because whenever something is happening overwhelmingly it&#x02019;s in response to police use of force. People react and it detonates racial tensions that were there before&#x02019; (ibid. 2020). Cobb was surprised when he went into Ferguson, Missouri in 2014 after the riots following the murder of Michael Brown: people wanted to talk about schools, excessive teen suspensions, unemployment, poor housing and institutional disparities. He went on to say you can&#x02019;t understand Floyd outside of COVID&#x02010;19 and the disproportionate number of people of colour succumbing to the virus; a deadly consequence of the cumulative effect of racial biases (ibid. 2020).</p></sec><sec id="joap12675-sec-0003"><title>Lessons from the COVID&#x02010;19 pandemic</title><p>The COVID&#x02010;19 pandemic has created a unique moment in the history of our species. Something so small it takes an electron microscope to see is disrupting millions of lives and threatening the world&#x02019;s economy. Frontline workers risk their lives trying to save patients who may die alone without friends or family at their sides. A virus, a strand of nucleic acid that highjacks the functioning of a cell to reproduce its unique viral form, is bringing our species to a near standstill. Despite the wonders of science, technology, and economic systems we can still be humbled by nature, indeed, by a strand of nucleic acid. It is crucial how we respond to the situation. What can we learn from it and how do we go forward?</p><p>We start with an adequate framing of the issue. This is an issue of life and death, which means it is in the most fundamental archetypal realm and requires an archetypal perspective. The fear of death from the pandemic brings a sense of immediacy and urgency on a planet&#x02010;wide scale. Death cannot be separated from life; death makes us aware of the preciousness of life and our brief span of existence. Death confronts us with questions about the meaning of existence and our place in the bigger scheme of things. It can bring an end to systems and beliefs that no longer support life and a healthy existence, and that could be the most important outcome of the present crisis.</p><p>The virus is demonstrating how interconnected we are and how much we need each other. A pandemic means that we are all in this together. The forced social isolation and six&#x02010;foot distancing has cut us off from intimate contacts and group experiences, making us aware by absence that we are social animals and are important to each other. The ghostly, empty streets in heretofore bustling cities are eerie reminders that our systems are in shock at all levels. Like a nightmare that wakes us in the middle of the night, this shock is meant to shock us into a new consciousness.</p><p>Our species needed to be shocked into an awareness that we have been barrelling towards the edge of a cliff for many decades, while showing no signs of being able to halt our &#x02018;progress&#x02019;. Well before Rachel Carson&#x02019;s <italic toggle="yes">Silent Spring</italic> in 1962 and the first Earth Day in 1970, environmentalists have been warning us about overpopulation, destruction of natural habitats, loss of biodiversity, mining our lands with modern agricultural practices, the collapsing ocean fisheries, etc. Greta Thunberg rallied millions of young people to demand action on climate change, but powerful oil lobbies and vested political interests remain unmoved. The long&#x02010;term consequences of climate change will render losses from a virus seem inconsequential, making this a moment for us to re&#x02010;examine our fundamental relationships with each other and with the environment.</p><p>A most fundamental problem is that humans do not think of themselves as being part of nature. We are the only species that has to consciously be aware of this basic fact and adjust our systems and lifestyles to acknowledge that &#x02018;we are all related&#x02019;, as Native Americans say. This includes a relationship with all other two&#x02010;legged, four&#x02010;legged, six&#x02010;legged (insects), standing brothers (trees), etc. Diseases play an important role in limiting the population of a species so it doesn&#x02019;t overrun its environment. Because we have been so successful in curing diseases, we have to consciously limit our numbers. Systems and beliefs that do not acknowledge this reality have to be changed or die&#x02010;off: planet Earth can no longer tolerate them.</p><p>President Trump made an important contribution to addressing social and environmental ills by highlighting significant aspects of the American shadow. Many psychologists publicly diagnosed Trump as a malignant narcissist, but his power goes beyond that into the archetypal domain of the Trickster. He is a self&#x02010;described &#x02018;stable genius&#x02019;, but we must recognize his &#x02018;gift&#x02019; &#x02013; he is an evil genius. He has a unique gift of continual lying that undercuts facts and a trust in anyone but him. Hitler had such a gift. The Greeks recognized the Trickster as sacred in the form of the god Hermes; Mercury to the Romans. Hermes can &#x02018;lead the way or lead astray&#x02019;. We see this most clearly with Hermes as god of advertising. Drug companies pour millions of dollars into promoting drugs on TV, while having to tell the viewer that they might become suicidal, their immune system could be comprised and make them more vulnerable to diseases, or they could suffer serious internal bleeding. Trump brought all his tricks to bear in his mishandling of the COVID&#x02010;19 crisis but the death toll does not lie &#x02013; it is not fake news. An important function of the Trickster is to hold up a mirror to a society to show it the ugly truths about itself.</p><p>One ugly truth is how inadequate and unfair the American health care system is; a system that amplified the pandemic in America. Those without health care or policies which have high deductibles are more likely to go to the hospital late while they continue to spread the virus to others. Worrying about being covered by insurance or having to pay exorbitant costs only increases the anxiety and torture of those battling the disease. Many of those working in the &#x02018;necessary services&#x02019; are low&#x02010;paid and with little or no insurance coverage &#x02013; food industry workers, delivery personnel, the janitors and cleaners in hospitals and stores. Many have underlying health issues like diabetes and high blood pressure making them more vulnerable. On 6 April 2020, National Public Radio (NPR) reported that 72% of the COVID&#x02010;19 cases in Chicago are African American, while they make up only 30% of the city&#x02019;s population. The mythical dimension is Hermes as the god of servants; the support staff in our societies. He comes to this role as god of the unseen and invisible that provide the working foundations of a person and a society, a role many &#x02018;illegal immigrants&#x02019; fill in America. Society is now recognizing the importance of the invisibles by their high priority for getting the vaccines.</p><p>Even the presumed source of the virus has archetypal dimensions. The &#x02018;wet markets&#x02019; in East Asia have wild animals from around the globe crammed into cages stacked atop each other, with animals defecating into the cages below them. Every species has viruses and the wet market provides a unique opportunity for lethal recombinations to develop. Such was the case with the SARS epidemic, and epidemiologists have been well aware of the inevitability of a pandemic arising from these horror houses of wet markets. A man who has been campaigning for years to shut down these markets describes the COVID&#x02010;19 pandemic as &#x02018;nature&#x02019;s revenge&#x02019;, and so it seems (Harvey et al.&#x000a0;<xref rid="joap12675-bib-0009" ref-type="bibr">2020</xref>).</p><p>How do we go forward? Hexagram 42, &#x02018;Increase&#x02019;, in the Chinese book of wisdom, the <italic toggle="yes">I Ching</italic>, offers us an archetypal framework for the future. The message of the hexagram, an archetypal image, is that those with power in whatever form, come down to help the less fortunate. The Wilhelm/Baynes translation declares:
<disp-quote content-type="quotation" id="joap12675-blkfxd-0001"><p>This conception &#x02026; expresses the fundamental idea on which the <italic toggle="yes">Book of Changes</italic> is based. To rule truly is to serve.</p><p>A sacrifice of the higher element that produces an increase of the lower is called an out&#x02010;and&#x02010;out increase: <italic toggle="yes">it indicates the spirit that alone has power to help the world</italic>.</p><attrib>(Wilhelm&#x000a0;<xref rid="joap12675-bib-0019" ref-type="bibr">1967</xref>, p. 162; italics added)</attrib></disp-quote>As with any archetype, it is a pattern that can be seen across many levels. It relates to income inequality and the increasing gap between the haves and the have&#x02010;nots; racism and sexism; political and social inequalities; and to people with no or inadequate health care coverage.</p><p>The most significant power imbalance we face is between humans and the environment. The Book Religions &#x02013; the Jews, Christians, and Muslims &#x02013; share a creation myth of humans being made &#x02018;in God&#x02019;s image&#x02019; and commanded to have &#x02018;dominion over&#x02019; nature. Were not the frogs and toads and elks and bears not made in God&#x02019;s image as well? Were they left out of the sacred domain, a domain they inhabit in all indigenous, so&#x02010;called &#x02018;heathen&#x02019; cultures, and in the &#x02018;zoological cathedrals&#x02019; of our dreams, as James Hillman called them? (Hillman&#x000a0;<xref rid="joap12675-bib-0010" ref-type="bibr">1988</xref>, p. 71). Jung said a task for Christianity was to come to terms with the tortures it has perpetuated upon our indigenous &#x02018;heathen&#x02019; ancestors. A supreme challenge he gave us was to unite our cultured side with the &#x02018;the two&#x02010;million&#x02010;year&#x02010;old man within&#x02019;, what can be called the &#x02018;indigenous one within&#x02019;.</p><p>Hopefully the virus will do what the titanic hurricanes or the hellish wildfires in the Western United States in 2019 couldn&#x02019;t do, nor the fires in the Amazon or the toasting of the koala bears in Australia &#x02013; make us more respectful of nature and take a more urgent response to the almost unimaginable significance of the present time, being labelled by many as the Anthropocene Era. For the first time in our planet&#x02019;s four&#x02010;and&#x02010;a&#x02010;half billion years of existence, an era is being named after the effect of one species &#x02013; humans. Other eras arose out of the planet being entirely covered with ice or a meteorite strike that took down the dinosaurs who dominated animal forms for millions of years. Every species has some effect on the environment and manipulates it to some extent, but our species is unique in our ability to figure out the &#x02018;laws of nature&#x02019; and manipulate them for our advantage. We have the powers of the gods but lack their wisdom.</p><p>Some good news is that human&#x02010;created systems are at the root of most of our problems, systems that can be changed by humans. These systems act in unseen and insidious ways, but Jung&#x02019;s and Hillman&#x02019;s emphasis on the power of personification is a god&#x02010;send. Jung said the modern&#x02010;day monsters and dragons &#x02013; repeat, <italic toggle="yes">monsters and dragons</italic> &#x02013; were big things: big machines, big militaries, big governments, but his particular example is most poignant. &#x02018;All the little merchants &#x02026; crushed by the Standard Oil Trust&#x02019;, he said, must have felt it to be &#x02018;a great crushing monster&#x02019; (Jung&#x000a0;<xref rid="joap12675-bib-0012" ref-type="bibr">1928</xref>&#x02010;30, pp. 538&#x02010;39). We have the ultimate development of that with the modern giant corporations that rule the planet. A corporation is interested only in making a profit for its shareholders, assessed on a quarterly basis. It tries to eliminate competition, people are expendable, and the environment is treated as a resource&#x02010;base and a waste&#x02010;dump. In other words, our planet is in the grips of the ultimate narcissistic dragons and monsters &#x02013; the corporations.</p><p>The dimensions of the changes required are in the archetypal domain of a paradigm shift. Jung believed a new paradigm had to come to the West and countries influenced by the West, which is now the entire world. In 1940 he labelled that shift a &#x02018;New Age&#x02019; as we approached &#x02018;the meridian of the first star in Aquarius&#x02019; (Jung&#x000a0;<xref rid="joap12675-bib-0013" ref-type="bibr">1940</xref>, p. 285). Significant elements in the shift, as Jung saw it, were a rise in the importance of the archetypal feminine, new spiritual forms, and a concern about the decimation of the environment. Transition from one age to another entails a great deal of confusion and fear as old power structures and institutions, including religious institutions, crumble and die or are significantly reconfigured. It is hard to imagine changing the corporate model given the economic and structural power behind it, including the conservative Supreme Court nominees Trump put in place, but that is but one aspect of a necessary paradigm shift.</p><p>This is a revolutionary moment whose archetypal parameters are prescribed in the <italic toggle="yes">I Ching</italic> in Hexagram 49, &#x02018;Revolution (Molting)&#x02019;; a time of &#x02018;extremely grave matters&#x02019;. A revolution &#x02018;should be undertaken only under stress of direst necessity, when there is no other way out&#x02019;. Real leadership is needed &#x02018;by someone quite free of selfish aims&#x02019; and then only when the time is ripe (Wilhelm&#x000a0;<xref rid="joap12675-bib-0019" ref-type="bibr">1967</xref>, pp. 189&#x02010;90). Even the conservative British newspaper, the <italic toggle="yes">Financial Times</italic>, stated in an editorial about the pandemic on 4 April 2020:
<disp-quote content-type="quotation" id="joap12675-blkfxd-0002"><p>The great test all countries will soon face is whether current feelings of common purpose will shape society after the crisis &#x02026;.</p><p>Radical reforms &#x02013; reversing the prevailing policy direction of the last four decades &#x02013; will need to be put on the table. Governments will have to accept a more active role in the economy. They must see public services as investments rather than liabilities, and look for ways to make labour markets less insecure. Redistribution will again be on the agenda; the privileges of the elderly and wealthy in question. Policies until recently considered eccentric, such as basic income and wealth taxes, will have to be in the mix.</p><attrib>(<italic toggle="yes">Financial Times</italic>&#x000a0;<xref rid="joap12675-bib-0006" ref-type="bibr">2020</xref>)</attrib></disp-quote>These sentiments were echoed on 5 April 2020 in a National Public Radio interview with historian Yuval Noah Harari, author of <italic toggle="yes">Sapiens &#x02013; A Brief History of Humankind</italic>. Harari emphasized the rare opportunities for major change emerging from the extreme fluidity of the moment when old, solid forms could be quickly overturned. Experimentation is occurring with things that were previously considered to be crazy, like universal basic income and improved safety nets. Many choices are on the table with no predictable outcomes. Like any revolution, things could turn out badly in the form of authoritarianism and mass surveillance for example (Garcia&#x02010;Navarro&#x000a0;<xref rid="joap12675-bib-0007" ref-type="bibr">2020</xref>). Things will solidify quickly once this is over in 2021, what in biology is called punctuated evolution &#x02013; rapid major change followed by a plateau of indeterminate length of existence of the new form.</p><p>The concepts of the green or sustainable economists include many of the possible positive changes Harari mentions. <italic toggle="yes">Enough is Enough,</italic> a book by Rob Dietz and Dan O&#x02019;Neill, offers an excellent presentation of the premises, many of which are touted by the Green New Deal (Dietz &#x00026; O&#x02019;Neill,&#x000a0;<xref rid="joap12675-bib-0004" ref-type="bibr">2013</xref>).</p><p>Jung said, &#x02018;We are beset by an all&#x02010;to&#x02010;human fear that consciousness &#x02013; our Promethean conquest &#x02013; may in the end not be able to serve us as well as nature&#x02019; (Jung&#x000a0;<xref rid="joap12675-bib-0011" ref-type="bibr">1926</xref>, para. 750). The Greek Titan Prometheus stole fire from the gods for humans to use for progress and civilization: he was tortured into eternity for this. The punishment for consciousness that began with Adam and Eve in the originating Garden culminated in ecocide in the Book of Revelation. Jung also said, &#x02018;Nature <italic toggle="yes">must not</italic> win the game, but she <italic toggle="yes">cannot</italic> lose&#x02019; (Jung&#x000a0;<xref rid="joap12675-bib-0014" ref-type="bibr">1942</xref>, para. 229). Hopefully, with the help of vaccines, our social and economic systems will survive this round in the game with nature.</p><p>We are in a period of massive uncertainty, fear, and confusion. The shocking murder of George Floyd led to greater awareness of the effects of systemic racism in America including increased vulnerability to the virus. A diminishingly small virus has stopped us in our tracks. We had been racing towards oblivion and no economic or environmental disasters seemed to be able to change our direction. Maybe our species, and the planet, needed these events to shake us into consciousness. It is of utmost importance how we respond and go forward.</p></sec></body><back><ref-list id="joap12675-bibl-0001" content-type="cited-references"><title>References</title><ref id="joap12675-bib-0001"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0002"><collab collab-type="authors">Associated Press</collab>
(8 June <year>2020</year>). &#x02018;<article-title>Violent clearing of Lafayette Square and a frustrated president&#x02019;s controversial photo&#x02010;op &#x02013; how one of Trump&#x02019;s most consequential days in the White House came about</article-title>&#x02019;. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.marketwatch.com/story/violent-clearing-of-lafayette-square-and-a-frustrated-presidents-controversial-photo-op-how-one-of-trumps-most-consequential-days-in-the-white-house-came-about-2020-06-08" ext-link-type="uri">https://www.marketwatch.com/story/violent-clearing-of-lafayette-square-and-a-frustrated-presidents-controversial-photo-op&#x02010;how&#x02010;one&#x02010;of&#x02010;trumps&#x02010;most&#x02010;consequential&#x02010;days&#x02010;in&#x02010;the&#x02010;white&#x02010;house&#x02010;came&#x02010;about&#x02010;2020&#x02010;06&#x02010;08</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0002"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0003"><collab collab-type="authors">Chicago Police Department</collab>
(<year>2015</year>). &#x02018;<article-title>Chicago dashcam video shows police killing of Laquan McDonald &#x02013; video</article-title>&#x02019;. The Guardian<italic toggle="yes">,</italic> 24 November 2015. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.theguardian.com/us-news/video/2015/nov/24/chicago-officials-release-video-showing-police-killing-of-laquan-mcdonald-video" ext-link-type="uri">https://www.theguardian.com/us&#x02010;news/video/2015/nov/24/chicago&#x02010;officials&#x02010;release&#x02010;video&#x02010;showing&#x02010;police&#x02010;killing&#x02010;of&#x02010;laquan&#x02010;mcdonald&#x02010;video</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0003"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0004"><string-name><surname>Cobb</surname>, <given-names>J.</given-names></string-name> (<year>2020</year>). <article-title><italic toggle="yes">Race, Police and the Pandemic</italic>. [Audio podcast, 2 June 2020]</article-title>. <italic toggle="yes">The Frontline Dispatch</italic>. Producers Max Green &#x00026; James Edwards. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.pbs.org/wgbh/frontline/podcast/dispatch/race-police-the-pandemic/?utm_source=Iterable%26utm_medium=email%26utm_campaign=ICYMI%26utm_content=19xxxx" ext-link-type="uri">https://www.pbs.org/wgbh/frontline/podcast/dispatch/race&#x02010;police&#x02010;the&#x02010;pandemic/?utm_source=Iterable%26utm_medium=email%26utm_campaign=ICYMI%26utm_content=19xxxx</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0004"><mixed-citation publication-type="book" id="joap12675-cit-0005"><string-name><surname>Dietz</surname>, <given-names>R.</given-names></string-name> &#x00026; <string-name><surname>O&#x02019;Neill</surname>, <given-names>D.</given-names></string-name> (<year>2013</year>). <source>Enough is Enough: Building a Sustainable Economy in a World of Finite Resources</source>. <publisher-loc>San Francisco</publisher-loc>: <publisher-name>Berrett-Koehler Publishers, Inc</publisher-name>. <pub-id pub-id-type="doi">10.4324/9780203441121</pub-id>
</mixed-citation></ref><ref id="joap12675-bib-0005"><mixed-citation publication-type="book" id="joap12675-cit-0006"><string-name><surname>Duvall</surname>, <given-names>T.</given-names></string-name> (<year>2020</year>). &#x02018;FACT CHECK 2.0: Debunking 9 widely shared rumors in the Breonna Taylor police shooting&#x02019;. <source><italic toggle="yes">Louisville Courier Journal,</italic> 16 June 2020/14 October 2020. Available:</source>. <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.courier-journal.com/story/news/crime/2020/06/16/breonna-taylor-fact-check-7-rumors-wrong/5326938002/" ext-link-type="uri">https://www.courier&#x02010;journal.com/story/news/crime/2020/06/16/breonna&#x02010;taylor&#x02010;fact&#x02010;check&#x02010;7&#x02010;rumors&#x02010;wrong/5326938002/</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0006"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0007"><collab collab-type="authors">Financial Times</collab>
. (4 April <year>2020</year>). &#x02018;<article-title>Virus lays bare the frailty of social contract</article-title>&#x02019;. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.ft.com/content/7eff769a-74dd-11ea-95fe-fcd274e920ca" ext-link-type="uri">https://www.ft.com/content/7eff769a&#x02010;74dd&#x02010;11ea&#x02010;95fe&#x02010;fcd274e920ca</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0007"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0008"><string-name><surname>Garcia&#x02010;Navarro</surname>, <given-names>L.</given-names></string-name> (host). (5 April <year>2020</year>). &#x02018;A historian looks ahead at a transformed post&#x02010;pandemic world&#x02019;. <italic toggle="yes">NPR Weekend Edition&#x02010;Sunday</italic>. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.npr.org/2020/04/05/827582502/a-historian-looks-ahead-at-a-transformed-post-pandemic-world" ext-link-type="uri">https://www.npr.org/2020/04/05/827582502/a&#x02010;historian&#x02010;looks&#x02010;ahead&#x02010;at&#x02010;a&#x02010;transformed&#x02010;post&#x02010;pandemic&#x02010;world</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0008"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0009"><string-name><surname>Goldberg</surname>, <given-names>J.</given-names></string-name> (3 June <year>2020</year>). &#x02018;<article-title>James Mattis denounces President Trump, describes him as a threat to the Constitution</article-title>&#x02019;. The Atlantic. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.theatlantic.com/politics/archive/2020/06/james-mattis-denounces-trump-protests-militarization/612640/" ext-link-type="uri">https://www.theatlantic.com/politics/archive/2020/06/james&#x02010;mattis&#x02010;denounces&#x02010;trump&#x02010;protests&#x02010;militarization/612640/</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0009"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0010"><string-name><surname>Harvey</surname>, <given-names>G.</given-names></string-name>, <string-name><surname>Hannaford</surname>, <given-names>T.</given-names></string-name> &#x00026; <string-name><surname>Clancy</surname>, <given-names>N.</given-names></string-name> (producers). (8 March <year>2020</year>). <italic toggle="yes">World of Pain</italic>. <italic toggle="yes">60 Minutes Australia</italic>. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.youtube.com/watch?v=Y7nZ4mw4mXw%26pbjreload=10%26fbclid=IwAR2dMh0IIb7wLv7ilq6Mw4JBPraTeZpBHowx1dGdS17cBq0mQDzZRj8wxrE" ext-link-type="uri">https://www.youtube.com/watch?v=Y7nZ4mw4mXw%26pbjreload=10%26fbclid=IwAR2dMh0IIb7wLv7ilq6Mw4JBPraTeZpBHowx1dGdS17cBq0mQDzZRj8wxrE</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0010"><mixed-citation publication-type="journal" id="joap12675-cit-0011"><string-name><surname>Hillman</surname>, <given-names>J.</given-names></string-name> (<year>1988</year>). &#x02018;<article-title>Going bugs</article-title>&#x02019;. <source>Spring</source>
<italic toggle="yes">,</italic>
<volume>40</volume>, <fpage>40</fpage>&#x02010;<lpage>72</lpage>.</mixed-citation></ref><ref id="joap12675-bib-0011"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0012"><string-name><surname>Jung</surname>, <given-names>C.G.</given-names></string-name> (<year>1926</year>). <article-title>The Structure and Dynamics of the Psyche</article-title>. <italic toggle="yes">CW</italic> 8.</mixed-citation></ref><ref id="joap12675-bib-0012"><mixed-citation publication-type="book" id="joap12675-cit-0013"><string-name><surname>Jung</surname>, <given-names>C.G.</given-names></string-name> (<year>1928</year>&#x02010;1930). <source>Dream Analysis: Notes of the Seminar Given in 1928&#x02010;1930 by C.G. Jung</source>
<italic toggle="yes">,</italic> ed. <person-group person-group-type="editor"><string-name><given-names>W.</given-names><surname>McGuire</surname></string-name></person-group>. <publisher-loc>Princeton, New Jersey</publisher-loc>: <publisher-name>Princeton University Press</publisher-name>.</mixed-citation></ref><ref id="joap12675-bib-0013"><mixed-citation publication-type="book" id="joap12675-cit-0014"><string-name><surname>Jung</surname>, <given-names>C.G.</given-names></string-name> (<year>1940</year>). <source>Letters. Vol. 1. 1906&#x02010;1950</source>, eds. <person-group person-group-type="editor"><string-name><given-names>Gerhard</given-names><surname>Adler</surname></string-name></person-group> &#x00026; <person-group person-group-type="editor"><string-name><given-names>Aniella</given-names><surname>Jaff&#x000e9;</surname></string-name></person-group>, trans. R.F.C. Hull. <publisher-loc>Princeton, New Jersey</publisher-loc>: <publisher-name>Princeton University Press</publisher-name>.</mixed-citation></ref><ref id="joap12675-bib-0014"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0015"><string-name><surname>Jung</surname>, <given-names>C.G.</given-names></string-name> (<year>1942</year>). <article-title>Alchemical Studies</article-title>. <italic toggle="yes">CW</italic> 13.</mixed-citation></ref><ref id="joap12675-bib-0015"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0016"><string-name><surname>Merritt</surname>, <given-names>D.</given-names></string-name> (17 September <year>2018</year>). <article-title>Guns and the American psyche</article-title>. Available: <pub-id pub-id-type="doi">10.1111/anoc.12098</pub-id>
</mixed-citation></ref><ref id="joap12675-bib-0016"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0017"><string-name><surname>Nashrulla</surname>, <given-names>T.</given-names></string-name> (9 June <year>2020</year>). &#x02018;<article-title>Trump&#x02019;s conspiratorial tweet about the 75&#x02010;year&#x02010;old protester injured by Buffalo police has provoked anger among friends and activists</article-title>&#x02019;<italic toggle="yes">. BuzzFeed News</italic>. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.buzzfeednews.com/article/tasneemnashrulla/martin-gugino-buffalo-protester-trump-tweet" ext-link-type="uri">https://www.buzzfeednews.com/article/tasneemnashrulla/martin&#x02010;gugino&#x02010;buffalo&#x02010;protester&#x02010;trump&#x02010;tweet</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0017"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0018"><string-name><surname>Packer</surname>, <given-names>G.</given-names></string-name> (April <year>2020</year>). &#x02018;<article-title>The President is winning his war on American institutions: How Trump is destroying the civil service and bending the government to his will</article-title>&#x02019;. The Atlantic. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.theatlantic.com/magazine/archive/2020/04/how-to-destroy-a-government/606793/?fbclid=IwAR2OR-4c5vwwL9drOr8SG-FnTxyVd9SLAvLnOT3VIk6ySqyFAgotdm9ZtDs" ext-link-type="uri">https://www.theatlantic.com/magazine/archive/2020/04/how&#x02010;to&#x02010;destroy&#x02010;a&#x02010;government/606793/?fbclid=IwAR2OR&#x02010;4c5vwwL9drOr8SG&#x02010;FnTxyVd9SLAvLnOT3VIk6ySqyFAgotdm9ZtDs</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0018"><mixed-citation publication-type="miscellaneous" id="joap12675-cit-0019"><collab collab-type="authors">USdayNEWS</collab>
. (14 May <year>2020</year>). &#x02018;<article-title>Ahmaud Arbery&#x02019;s autopsy shows new facts of the shooting case</article-title>&#x02019;. Available: <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://usdaynews.com/crime/ahmaud-arbery-autopsy/%23:%7E:text=Ahmaud%20Arbery%27s%20Autopsy%20Shows%20New%20Facts%20of%20the,in%20a%20Georgia%20neighborhood%20under%20investigation%20for" ext-link-type="uri">https://usdaynews.com/crime/ahmaud&#x02010;arbery&#x02010;autopsy/#:~:text=Ahmaud%20Arbery%27s%20Autopsy%20Shows%20New%20Facts%20of%20the,in%20a%20Georgia%20neighborhood%20under%20investigation%20for</ext-link>
</mixed-citation></ref><ref id="joap12675-bib-0019"><mixed-citation publication-type="book" id="joap12675-cit-0020"><string-name><surname>Wilhelm</surname>, <given-names>R.</given-names></string-name> (<year>1967</year>). <source>The I Ching or Book of Changes</source>, trans. <person-group person-group-type="editor"><string-name><given-names>Cary</given-names><surname>Baynes</surname></string-name></person-group>. <publisher-loc>Princeton, New Jersey</publisher-loc>: <publisher-name>Princeton University Press</publisher-name>.</mixed-citation></ref><ref id="joap12675-bib-0020"><mixed-citation publication-type="book" id="joap12675-cit-0021"><collab collab-type="authors">YouTube</collab>
. (30 May <year>2020</year>). &#x02018;<part-title>George Floyd death full video 10 minutes</part-title>&#x02019;. <source>Available:</source>. <ext-link xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="https://www.youtube.com/watch?v=XsdVPBLxAAQ" ext-link-type="uri">https://www.youtube.com/watch?v=XsdVPBLxAAQ</ext-link>
</mixed-citation></ref></ref-list></back></article>