<p>&#1057;&#1084;&#1077;&#1088;&#1090;&#1100; &#1044;&#1078;&#1086;&#1088;&#1076;&#1078;&#1072; &#1060;&#1083;&#1086;&#1081;&#1076;&#1072;, &#1082;&#1086;&#1074;&#1080;&#1076;&#8208;19 &#1087;&#1072;&#1085;&#1076;&#1077;&#1084;&#1080;&#1103; &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1091;&#1091;&#1084;&#1077;: &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1096;&#1086;&#1082; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077; &#1074;&#1080;&#1076;&#1077;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1091;&#1084;&#1080;&#1088;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077; &#1086;&#1090; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080; &#1080; &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1079;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1080;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1072;. &#1042;&#1089;&#1077; &#1086;&#1085;&#1080; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090; &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1088;&#1093;&#1077;&#1090;&#1080;&#1087;&#1099; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1080; &#1085;&#1077;&#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072;. &#171;&#1055;&#1088;&#1080;&#1091;&#1084;&#1085;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#187;, &#1075;&#1077;&#1082;&#1089;&#1072;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 42 &#1074; &#1082;&#1085;&#1080;&#1075;&#1077; &#1048; &#1062;&#1079;&#1080;&#1085;, &#1072;&#1088;&#1093;&#1077;&#1090;&#1080;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1077;&#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072;&#1084; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1093; &#8211; &#1088;&#1072;&#1089;&#1086;&#1074;&#1086;&#1084;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1076;&#1080;&#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1091; &#1084;&#1077;&#1078;&#1076;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084; &#1080; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1086;&#1081;. &#1057;&#1084;&#1077;&#1088;&#1090;&#1100; &#1060;&#1083;&#1086;&#1081;&#1076;&#1072; &#1074;&#1099;&#1089;&#1074;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1080;&#1079;&#1084;&#1072; &#1080; &#1085;&#1077;&#1088;&#1072;&#1074;&#1077;&#1085;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086;&#1093;&#1086;&#1076;&#1086;&#1074;. &#1055;&#1072;&#1085;&#1076;&#1077;&#1084;&#1080;&#1103; &#1082;&#1072;&#1082; &#171;&#1088;&#1077;&#1074;&#1072;&#1085;&#1096; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;&#187; &#1091;&#1076;&#1072;&#1088;&#1103;&#1077;&#1090; &#1089;&#1080;&#1083;&#1100;&#1085;&#1077;&#1077; &#1087;&#1086; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;&#1084;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1080;&#1079;&#8208;&#1079;&#1072; &#1073;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1085;&#1080; &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1087;&#1083;&#1086;&#1093;&#1080;&#1093; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1099; &#1088;&#1080;&#1089;&#1082;&#1091; &#1079;&#1072;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;. &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1058;&#1088;&#1072;&#1084;&#1087; &#1082;&#1072;&#1082; &#1058;&#1088;&#1080;&#1082;&#1089;&#1090;&#1077;&#1088; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1072;&#1084; &#1080;&#1093; &#1090;&#1077;&#1085;&#1100;, &#1072; &#1077;&#1075;&#1086; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1103; &#1085;&#1072; &#1087;&#1072;&#1085;&#1076;&#1077;&#1084;&#1080;&#1102; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1089;&#1080;&#1083;&#1080;&#1083;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;. &#1055;&#1072;&#1085;&#1076;&#1077;&#1084;&#1080;&#1103; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1083;&#1072; &#1085;&#1072;&#1096;&#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072; &#1085;&#1072;&#1096; &#1073;&#1077;&#1075; &#1082;&#1072;&#1082; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1082; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1077; &#1085;&#1072; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1093;. &#1042;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1077; &#1089;&#1073;&#1086;&#1080; &#1076;&#1072;&#1102;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1088;&#1077;&#1092;&#1083;&#1077;&#1082;&#1089;&#1080;&#1080;, &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1089;&#1090;&#1072;&#1088;&#1099;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1084; &#1073;&#1088;&#1086;&#1096;&#1077;&#1085; &#1074;&#1099;&#1079;&#1086;&#1074;. &#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1081; &#1070;&#1085;&#1075;&#1072; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1080;&#1074;&#1072;&#1102;&#1090; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1089;&#1074;&#1103;&#1079;&#1100; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1093;, &#1072; &#1089;&#1084;&#1077;&#1085;&#1072; &#1087;&#1072;&#1088;&#1072;&#1076;&#1080;&#1075;&#1084;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083; &#171;&#1085;&#1086;&#1074;&#1086;&#1081; &#1101;&#1088;&#1086;&#1081;&#187;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1076;&#1083;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1091;&#1088;&#1089;&#1072; &#1101;&#1087;&#1086;&#1093;&#1080; &#1072;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1094;&#1077;&#1085;&#1072;.</p>